[
  {
    "page": 1,
    "image_path": "outputs/page_1.jpeg",
    "raw_text": "E210_PHOTOELECTRIQUE\nBoards: 82  |  Shots: 25  |  Duration: 31763:53:32  |  Aspect Ratio: 16 : 9\nDRAFT: FEBRUARY 28, 2024\nPage: 1 / 14\n1A\n0:00\nL’autre jour, je n’arrivais pas à envoyer des photos \ndepuis mon téléphone vers mon ordinateur en mode \nBluetooth. J’ai décidé d’aller demander au geek qui \nhabite chez moi, à savoir mon fils. Même si je savais \nque j’allais le déranger dans la révision de sa leçon de \nphysique... \nINT. TABLE SALON NARRATEUR - TODAY\nOTS\nle téléphone a la main, NARRATEUR tente d'envoyer \nune derniere fois sa selection de photo. raté, il abdique \net frappe a la porte de son fils avant d'ouvrir la porte\n1B\n0:15\nArrivé sur son territoire truffé de chaussettes, de \nmangas et de câbles en tous genres, je l’ai surpris en \ntrain de faire des selfies ridicules pour ses copains. \nPour se dédouaner, il m’a expliqué qu’il avait \ndécroché parce qu’il ne comprenait rien à l’effet \nphotoélectrique. \nAvec une inspiration à la limite du bluff, je lui ai alors \nrépondu que sans l’effet photoélectrique justement, il \nne pourrait pas prendre de photos avec son \ntéléphone. Et toc !\nINT. Chambre fils - today\ntravelling G>D\nla camera longe le sol, suivant les pas du pere qui \navance dans un champs de mines : vetements, livres, \nskateboard... tout un monde est au sol\narrivé sur les pieds de l'ado, la camera monte pour le \nmontrer faire des poses ridicules. le pere tape sur \nl'epaule du fils, qui sursaute. le pere lance fierement sa \nréplique\n1C\n0:38\n Ah bon !? » m’a-t-il répondu. Absolument, je vais \nt’expliquer, mais pas tout de suite, là j’ai un truc urgent \nà faire... \nPas vraiment sûr de mon coup, j’ai appelé mon éternel \nsauveur pour les questions scientifiques : mon amie \nSofia. Et là, j’ai découvert quelque chose qui tiens de la \nmagie, un phénomène vieux comme le monde, et qui \npourrait être la solution à pas mal de problèmes \nd’aujourd’hui : l’effet photoélectrique !\nINT. CHAMBRE ADO - TODAY\nPR\nPere et fils discutent. le pere, téléphone a l'oreille, \nquitte la chambre tandis que le fils retourne vers son \nbureau. PAPA claque la porte, le detecteur de fumée \nclignotte\n2A\n0:59\n3A\n1:01\nVoilà presque cinq milliards d’années que cette étoile \nenvoie dans l’espace sa lumière chargée de photons. \n8 minutes suffisent à cette lumière pour atteindre la \nplanète Terre. Et nous, il nous a fallu des milliers \nd’années pour la comprendre, connaître sa véritable \nnature et ses effets sur toutes les formes de vie.\nEXT. TELESCOPE - TODAY\nTravelling arriere\nune etoile au milieu de la nuit, la camera recule, sur \nnotre droite un observatoire spatial apparait\n3B\n1:16\nAvant de considérer un rayon de soleil comme \nl’occasion de se dorer la pilule sur une plage, les \npremiers hominidés en ont vite saisi l’importance \ncapitale. Pour avoir de la lumière quand on traque un \ntroupeau de bisons des steppes. Pour se chauffer \nquand on ne dispose que de peaux de bêtes, ou pour \nfaire pousser des plantes parce que chasser des bêtes \nça va cinq minutes.\nEXT. Plage riviere - 100000BC\nPL travelling arriere\nvue sur une plage, la camera recule, au premier plan \narrive un \nbison\nla camera continue de reculer pour dévoiler 2 \nchasseurs, caché derriere des herbes hautes.\nla camera accelere, plusieurs kilometres défilent avant \nde ralentir sur les fermiers bechant le sol.",
    "plan_id": "planète Terre. Et nous, il nous a fallu des milliers",
    "dialogue": null,
    "decoupage": null,
    "texte": null
  },
  {
    "page": 2,
    "image_path": "outputs/page_2.jpeg",
    "raw_text": "E210_PHOTOELECTRIQUE\nBoards: 82  |  Shots: 25  |  Duration: 31763:53:32  |  Aspect Ratio: 16 : 9\nDRAFT: FEBRUARY 28, 2024\nPage: 2 / 14\n3C\n1:29\nUne énergie tellement vitale que de nombreuses \ncivilisations ont fait du soleil une divinité essentielle aux \nquatre coins du globe. \nPour les Égyptiens, Rê avait engendré tout l'univers \nainsi que les autres dieux. \nplan onirique\ntravelling arriere\nle soleil nous éblouie, une silhouette se distingue, RA \nen personne est en train de créer le quelque chose \nentre ses mains. \nsa création irradie l'ecran\n3D\n1:31\nAu Japon, l’Empereur était considéré comme le \ndescendant direct de la déesse Amaterasu, souvent \nreprésentée sous la forme d’un cercle rougeoyant.\nla déesse, de profile, se tourne vers nous et tant la \nmain, qu'elle pose sur la tete de l'empereur, assis \ndevant elle.\n3E\n1:37\nDans les Andes, les empereurs Incas se réclamaient \naussi du dieu-soleil appelé Inti. L’époux de \nPachamama, la déesse de la Terre, parcourait chaque \njour le ciel vers l’ouest avant de plonger dans l’océan, \npour nager et revenir le lendemain à l’est.\nSi toutes ces peuplades ont eu l’intuition de la \npuissance du soleil jusqu’à en faire un pouvoir \nsymbolique, elles ne pouvaient pas se douter de sa \npuissance réelle, absolument colossale ! \nEXT. PYRAMIDE INCA -  XIIIe\nTravelling arriere\nle soleil termine sa course dans la mer. la camera \nrecule. une pyramide inca apparait au premier plan, \navec a son sommet plusieurs pretres salue le dieu. la \ncamera continue sa course, affichant l\n4A\n1:39\nA 150 millions de kilomètres de la Terre, nous avons à \ndisposition une formidable machine, une giga centrale \nnucléaire ! \nQu’on pourrait même qualifier de biodégradable \npuisque dans 5 milliards d’années, le soleil s’éteindra \naprès s’être transformé en étoile géante rouge puis en \nnaine blanche.\nLABO\ntravelling avant - orbite\nla camera avance et tourne autour d'une etoile pour voir \nune vue de coupe\na l'interrieur, des milliers d'explosions\n4B\n1:53\nEn attendant, le soleil fonctionne comme un réacteur \nde fusion nucléaire, transformant à chaque seconde \n619 millions de tonnes d'hydrogène en hélium, et \nlibérant ainsi une quantité phénoménale d'énergie \ndans l'espace. En une seule seconde, le soleil produit \nplus d’énergie que l’humanité n’en a jamais \nconsommé.\nLABO MODERNE\nla camera nous montre une vue de tranche du soleil, \ndont l'interieur est illustré comme un reacteur a fusion. \nce dernier est branché a une planete terre\n4C\n1:55\nLe soleil rayonne évidemment dans toutes les \ndirections, et la Terre n’en intercepte qu’une petite \npartie. \nSi l’on prend la petite portion d’atmosphère terrestre \ntouchée par la lumière du soleil, rien qu’en cet \nendroit, à chaque instant, il nous parvient 10 000 fois \nplus d’énergie que ce que nous dépensons !\nLABO MODERNE\nle soleil rayonne, le champs de rayon touchant la terre \nest en surimpression",
    "plan_id": "plan onirique",
    "dialogue": null,
    "decoupage": null,
    "texte": null
  },
  {
    "page": 3,
    "image_path": "outputs/page_3.jpeg",
    "raw_text": "E210_PHOTOELECTRIQUE\nBoards: 82  |  Shots: 25  |  Duration: 31763:53:32  |  Aspect Ratio: 16 : 9\nDRAFT: FEBRUARY 28, 2024\nPage: 3 / 14\n5A\n2:10\nEffectivement quand on y pense, c’est un sacré gâchis \ntoute cette énergie à portée de main utilisée \nessentiellement comme source d’énergie thermique \net avec des objectifs pas forcément très ambitieux...\nEXT. villa \nPE\n2 personnes bronzent avec des reflecteurs,\nla camera recule et passe au dessus d'une piscine ou, \nde l'autre coté, 2 personnes se prennent en photo\n5B\n2:20\nLors des premiers jeux olympiques par exemple, on se \nsert des rayons du soleil pour allumer la flamme à \nl'aide du skaphia, l'ancêtre du miroir parabolique. \nEXT - JO GREC - 1896\nGP-PM\nla flamme est allumé dans le skaphia puis brandi au \ndessus de la femme la portant\ncadre 1 : https://th-thumbnailer.cdn-si-edu.com/\n_HQUMu0vJ5vPDKV0keeUZEWD2Uo=/fit-in/1600x0/https\n%3A%2F%2Ftf-cmsv2-smithsonianmag-\nmedia.s3.amazonaws.com%2Ffiler\n%2Fc8%2Ff1%2Fc8f13806-bb00-4644-b04b-ba12a090f91e\n%2Folympic_torch_lighting.jpg\ncadre fin : https://\nimg.20mn.fr/26AvzfCiRduKZ_hfTt4JBQ/960x614_actrice-\nino-menegaki-brandit-flamme-olympique-10-mai-2012-\nolympie\n5C\n2:28\nCinq siècles plus tard, la légende raconte que lors du \nsiège de Syracuse, Archimède met au point des \nmiroirs géants en bronze poli pour réfléchir et \nconcentrer les rayons du soleil afin d’enflammer les \nvoiles des navires romains.\nEXT - Navire mer - 213BC\nPP\nsur un bateau, c'est la panique ! le bateau voisin est en \nfeu. il faut virer a gauche, le capitaine donne les \nindications. trop tard ! un point lumineux apparait a \nl'horizon, la voile prend feu !!\n5D\n2:40\nAu 18e siècle, sous le regard de Louis XVI, le savant \nfrançais Buffon assemble un miroir de 168 glaces \norientables pour faire fondre des objets à distance.\nMoins de trente ans plus tard, le chimiste et physicien \nLavoisier répète l’expérience mais cette fois avec des \nlentilles géantes. Tout cela est très spectaculaire mais \nsoyons honnête, ça reste d’un intérêt relativement \nlimité...\nEXT Colline - XVIIIe\nPM\nBUFFON donne le signal, les miroir, couvert par un tissu, \nsont mis à nue. au loin, la meule de foin prend feu\n5E\n2:42\nAu 19e siècle, enfin on commence à mesurer le \npotentiel énergétique du soleil. Le physicien français \nAugustin Mouchot devient la coqueluche des journaux \navec ses inventions que les journalistes appellent \n« machines soleil ».\nINT atelier - XIX\nPM \nMOUCHOT travaille dans son laboratoire. Il semble \nassembler une parabole. \nAux fenetres, des personnes tente de voir ce qu'il \nfabrique. il ferme les rideaux\n5F\n2:51\nMouchot crée une chaudière solaire ou encore un four \nsolaire dont il démontre l’efficacité en cuisant un pot-\nau-feu d’un kilo de bœuf, avec son assortiment de \nlégumes s’il vous plait.\nÇa progresse mais on reste focalisé sur l’apport \nthermique. Alors que sous nos yeux, les plantes \ntransforment l’énergie solaire de manière bien plus \naboutie, depuis des milliards d’années, et pour créer \nde la matière !\nEXT. atelier Mouchot - XIXe\nPM - contre plongée / grand angle\nMOUCHOT actionne une manivelle pour orienter sa \nparabole solaire",
    "plan_id": null,
    "dialogue": null,
    "decoupage": null,
    "texte": null
  },
  {
    "page": 4,
    "image_path": "outputs/page_4.jpeg",
    "raw_text": "E210_PHOTOELECTRIQUE\nBoards: 82  |  Shots: 25  |  Duration: 31763:53:32  |  Aspect Ratio: 16 : 9\nDRAFT: FEBRUARY 28, 2024\nPage: 4 / 14\n6A\n3:11\nIl en a pas l’air comme ça, le ficus de votre \nappartement. Mais en réalité c’est une usine \nagrochimique en puissance. \nQuand la lumière du soleil vient éclairer ses feuilles, \nc’est le début d’une réaction en chaîne incroyable qui \nse met en œuvre.\nLABO MODERNE\nun ficus dans un pot, la camera s'approche de lui pour \nse focaliser sur les feuilles. le soleil se met a taper sur \nles feuille. \nCrash Zoom sur une feuille\n6B\n3:24\nLes photons des rayons lumineux sont comme des \nboules de billard qui viennent frapper les électrons \ndes molécules de chlorophylle qui frappent à leur tour \nles protéines voisines. \nTout est sens dessus dessous.\nLABO MODERNE\nles photons (boules lumineuses) viennent percuter les \nelectrons qui percutent les voisins et ainsi dessuite\n6C\n3:34\nEn utilisant l’eau présente dans le pot du ficus et en \nabsorbant le gaz carbonique présent dans l’air, la \nplante produit alors de l’oxygène ainsi que des \nnouvelles molécules dont elle va se servir pour sa \npropre croissance. (ATP + NADPH).\nC’est grâce cette photosynthèse que notre \natmosphère saturée de carbone à l’origine s’est \nenrichie en oxygène et qu’elle est devenue \nrespirable. \nLABO MODERNE\ncamera orbite lente\nle ficus absorbe l'eau via les racine (visible en coupe du \npeau)\nl'eau est représenté graphiquement par des fleches \nbleu ou particules\nil absorbe en meme temps le CO2 par les feuilles \n(fleche rouge) par les feuilles. l'oxygene produit est \nillustré en fleche / particule bleu\n6D\n3:53\nC’est grâce à cette photosynthèse que l’on peut se \nnourrir. Et ce qui est un peu plus ironique, c’est aussi \ngrâce à la photosynthèse et donc à l’énergie solaire, \nqu’une quantité gigantesque de biomasse s’est \ndécomposée il y a 300 millions d’années pour donner \ndes gisements de charbon, de gaz naturel et de \npétrole, des énergies pas vraiment vertes...\nLABO MODERNE\nle ficus est planté dans le sol. une feuille tombe sur ce \ndernier, la camera traverse le sol (ou le ficus + terre est \nextrait du sol comme une carotte de glace) pour suivre \nla feuille qui se décompose, entre dans le sol et rejoins \nun gisement de charbon\n7A\n4:11\nBon, concernant l’effet photoélectrique, je tire mon \nchapeau au ficus. Bravo, tu as un sacré temps \nd’avance sur les humains. On pourrait en prendre de \nla graine c’est sûr mais à l’époque d’Augustin \nMouchot et de son pot-au-feu, on ne sait distinguer \nque trois types de lumières et en plus sans faire le \nlien entre elles.\nOn a la lumière qui se voit, on a lumière qui chauffe, et \nquelques dizaines d’années auparavant, on a tout \njuste découvert la lumière qui transforme.\nEXT. PLAGE PISCINE - XIXe\nPM / travelling arriere\nau bord d'une piscine, un couple bronze avec un miroir. \nLa camera recule et survol une piscine, causant des \ncaustics sur la paroie. sur l'autre rive, un petit groupe se \nprend en photo\n7B\n4:35\nGrâce à un jeune homme, issu d’une famille de onze \nenfants qui aurait dû être charpentier et qui a défié le \ndestin. Il s’appelle Carl Wilhelm Scheele et il s’est pris \nde passion pour la pharmacie.\nApprenti chez un apothicaire à quatorze ans, il \napprend la chimie en autodidacte avant de se lancer \nplus tard dans des études.\nINT SALON MAISON - XVIIIe\nPM travelling G>D\nautour d'une table des enfants s'amusent, la mere leur \ndemande se de calmer et de s'assoir. le pere, a l'air \nfatigué, s'installe a table également. la camera traverse \nle mur pour arriver dans la chambre / dortoire, ou \nSCHEELE travaille sur son bureau",
    "plan_id": "plante produit alors de l’oxygène ainsi que des",
    "dialogue": null,
    "decoupage": null,
    "texte": null
  },
  {
    "page": 5,
    "image_path": "outputs/page_5.jpeg",
    "raw_text": "E210_PHOTOELECTRIQUE\nBoards: 82  |  Shots: 25  |  Duration: 31763:53:32  |  Aspect Ratio: 16 : 9\nDRAFT: FEBRUARY 28, 2024\nPage: 5 / 14\n7C\n4:53\nDans un labo fait de bric et de broc, il utilise par \nexemple des vessies de porc desséchées pour \nrecueillir les gaz. Scheele va réaliser plus de 15 000 \nexpériences durant sa courte vie puisqu’il décède à \nl’âge de 43 ans après avoir inhalé et même goûté \nparfois certaines substances plutôt toxiques...\nScheele découvrira le manganèse, le chlore et même \nl’oxygène ! En 1777, il met en évidence une nouvelle \npropriété de la lumière et pose sans le savoir les \nbases de la photographie...\nINT. LABO DE FORTUNE - XVIIIe\nPR\nsur son bureau, SCHEELE bricole sa vessie de porc et le \ngaz s'echappe malencontreusement. il l'evacue de la \nmain et tousse. il prend des notes, puis, toujours en \ntoussant, s'apprete a démarrer une nouvelle experience\n8A\n4:55\nSans le savoir non plus, Scheele a probablement \nexploré quasiment tout le tableau de Mendeleïev qui \nn’existait pas encore. Ce tableau qui classe tous les \néléments chimiques présents dans la nature.\nLABO MODERNE\nla camera tourne autour d'un tableau, les éléments de \ncalssification apparaissent, formant une ébauche de \ncelui de mendeleiev\n8B\n5:04\nPour ce qui est du composé chimique « chlorure \nd’argent », Scheele tente une expérience somme toute \nassez simple : il l’expose à la lumière et découvre que \ncette matière, blanche à l’origine, se met à noircir. Et \ncomme en plus, il a pris soin de décomposer cette \nlumière avec un prisme, il remarque que le chlorure \nd’argent noircit encore plus vite du côté des lumières \nbleues et violettes. \nLABO MODERNE\nla camera se focalise sur le \"Ag\", qui vient etre complété \npare le \"Cl\" formant un \"AgCl\" blanc. Un spot de lumiere \neclaire AgCl, il se met a noircir.\nl'experience recommence: AgCl tourne sur lui meme \nrapidement pour etre a nouveau blanc. le spot est \neteind\nla lumiere s'allume et traverse un prisme, puis frappe \nAgCl. le noircissement est plus fort sur la partie bleu et \nviolette du spectre\n8C\n5:24\nOr, puisque cette poudre fond quand on la chauffe et \nqu’elle ne noircit pas, il en conclut que la chaleur ne \npeut pas être la cause de ce changement de couleur. \nScheele ne sait pas ce qui est à l’œuvre derrière ce \nphénomène mais en tout cas il vient de mettre le \ndoigt sur quelque chose de sacrément nouveau...\nLABO MODERNE\ncamera orbite lente.\ndans un erlenmeyer, du chlorure d'argent est posé sur \nune bec bunzen. la poudre fond, mais reste blanche.\ndes points d'intérogation sont autour du flacon\n8D\n5:42\nAu siècle suivant, on utilisera la propriété \nphotosensible du chlorure d’argent pour faire les \npremières photos. Avec deux éléments de base : du \npapier imbibé de sels d’argent et une boîte noire. \nQuand la lumière pénètre dans la boîte, les cristaux \ndu papier réagissent et noircissent plus ou moins \nsuivant la lumière qui est renvoyée par le sujet \nphotographié. Ensuite au labo, on fait tremper le \npapier dans différents bains chimique pour révéler et \nfixer les cristaux qui ont reçu de la lumière. Et hop, on \na une photo argentique !\nLABO MODERNE\nla camera tourne autour d'une boite noire, dans laquelle \nest installé le papier imbibé de sels d'argent.\nle tracé de la lumiere se dessine et noircie le papier.\nle papier sort, puis est trampé dans 3 bains chimiques, \navant de nous révéler la photo \n9A\n6:09\nEn feuilletant des ouvrages d’histoire de la physique, \nje mesure combien les scientifiques ont eu un mal fou \nà percer les mystères de la lumière... Au 19e siècle, on \nest incapable d’expliquer pourquoi la lumière \ntransforme certains éléments chimiques.Et en plus, on \nva découvrir presque par hasard que la lumière peut \nêtre aussi... invisible ! C’est fou et c’est grâce à un \npersonnage au parcours assez étonnant...\nINT - UNIVERSITE HANOVRE - XIXe\nPE\nplusieurs étudiants travaille sur la lumiere, ils eclairent \ndu nitrate d'argent et le voit noircir. Ils ne comprennent \npas ce qu'ils se passent. le nitrate est remplacé, ils \nchangent de source de lumiere (lumiere artificiel) le \nresultat est le meme. l'un d'entre eux s'eloigne, il a une \nidée...",
    "plan_id": null,
    "dialogue": null,
    "decoupage": null,
    "texte": null
  },
  {
    "page": 6,
    "image_path": "outputs/page_6.jpeg",
    "raw_text": "E210_PHOTOELECTRIQUE\nBoards: 82  |  Shots: 25  |  Duration: 31763:53:32  |  Aspect Ratio: 16 : 9\nDRAFT: FEBRUARY 28, 2024\nPage: 6 / 14\n9B\n6:29\nFils de musicien, William Herschel apprend à jouer du \nhautbois, du violon et de l’orgue. Alors que la guerre \ns’approche de Hanovre, sa ville natale en Allemagne, \nil fuit en Angleterre. \nINT. CHAMBRE - XIXe\nPR\ntandis qu'il travaille a son bureau, des avions de guerre \npassent par la fenetre. il regarde les avions, soupire et \nferme son livre\n9C\n6:39\nIl trouve un emploi d’organiste dans la ville de Bath \noù il se met à fréquenter un club de scientifiques et \nd'intellos. Il s’initie alors à l’astronomie, fabrique ses \npropres télescopes et découvre la planète Uranus, \nrien que ça !\nINT - CLUB - XIXe\nPL\nHERSHEL joue de l'orgue au premier plan, tandis que \ndes scientifiques discutent vivement au second plan. \nHERSHEL les regarde d'un air interessé\nchangement de point intello / organiste\n9D\n6:51\nLe musicien passe alors le plus clair de son temps la \ntête dans les étoiles et en observant le soleil, il se \nrend compte que la sensation de chaleur est \ndifférente suivant la couleur du filtre utilisé sur son \ntélescope. Ça lui met la puce à l’oreille et il passe aux \ntubes à essais !\nEXT. campagne - XIXe\nPL, contre plongée, grand angle\npremier plan 1/3 gauche :\nHerschel regarde a travers son téléscope. il change le \nfiltre, regarde puis recule. il met la main devant la \nlentille, retire le filtre, puis recommence\n10A\n7:07\nPour savoir quelle lumière colorée provenant du soleil \nest la plus chaude, Herschel utilise toute une série de \nthermomètres. Il les peint d’abord en noir pour \nabsorber le plus de lumière possible.\nEnsuite, il les place devant chacune des couleurs \nobtenues à partir du spectre de la lumière du soleil. \n(Diffractée avec un prisme)\nPour ne rien négliger dans son expérience, Herschel \nplace un thermomètre à côté pour connaître la \ntempérature ambiante. Et surtout, il a une super \nintuition : il en place de part et d'autre du spectre \nvisible.\nLABO MODERNE\nplusieurs thermometres noirs sont placé cote a cote. \nune lumiere traverse un prism et se divise pour taper les \ntermometres de chaque couleur visible et invisible (infra \nrouge / ultra violet)\n10B\n7:34\nLe résultat tombe et il est des plus surprenants : le \nthermomètre qui affiche la plus grande température \nest celui qui se situe juste après le rouge. A un endroit \noù l’œil humain ne perçoit rien. Herschel vient de \ndécouvrir les infrarouges !\nLABO MODERNE\nGP\nle termometre sur l'infrarouge monte plus haut que les \nautres. pourtant, nous ne voyons aucune lumiere le \ntoucher\n10C\n7:46\nDeux ans après, un autre savant, Johan Ritter, cherche \nà savoir quelle lumière colorée noircit le mieux le \nchlorure d’argent. Il place des sels d’argent dans des \néprouvettes et comme Herschel, il met chaque \néchantillon en face de chaque couleur du spectre. En \najoutant une éprouvette supplémentaire, au-delà du \nrouge, et une autre, au-delà du violet.\nLABO MODERNE\nsetup idem a 10A, avec des epourvettes rempli de sel \nd'argents a la place des termometres",
    "plan_id": null,
    "dialogue": null,
    "decoupage": null,
    "texte": null
  },
  {
    "page": 7,
    "image_path": "outputs/page_7.jpeg",
    "raw_text": "E210_PHOTOELECTRIQUE\nBoards: 82  |  Shots: 25  |  Duration: 31763:53:32  |  Aspect Ratio: 16 : 9\nDRAFT: FEBRUARY 28, 2024\nPage: 7 / 14\n10D\n8:03\nLà encore, c’est une énorme surprise. Là où les sels \nnoircissent le plus, c’est dans l’une des deux \néprouvettes non éclairées. Précisément celle qui se \nsitue au-delà du violet : après les infrarouges \nd’Herschell, Ritter vient de découvrir les ultraviolets ! \nCeux-là même qui noircissent notre peau quand on \ns’expose au soleil. Et dont la couche d’ozone nous \nprotège en les absorbant, en grande partie \nheureusement...\nLABO MODERNE\nGP \nl'éprouvette a coté du violet (UV) voit son sel tres \nnoircie\nla camera recule et monte (plongé 2/3), sur le spectre \ntapant les fiole on contour le faisceau correspondant \naux UV et celui des IR\nune fleche pointe les partie respective : ultraviolet & \ninfrarouges \n11A\n8:23\nSi le 18e siècle a été le siècle des Lumières chez les \nphilosophes et les écrivains, le 19e siècle est celui de \nla lumière chez les physiciens. Dans la famille des \nsurdoués de laboratoire, entre Herschell en 1800, et \nRitter en 1802, je demande le phénomène Young, en \n1801.\nINT. LABORATOIRE - XIXe\nPM - travelling G>D\nplusieurs laborentin sont en train de travailler a leur \nposte respectifs. l'un d'entre eux se tourne, puis \nprusquement va voir son un confrere sur la droite du \ncadre: YOUNG. d'autres viennent observer la \ndécouverte de YOUNG, qui reste imperturbable.\n11B\n8:38\nOn le surnomme « phénomène » car Thomas Young \nqui parle une douzaine de langues à l’âge de quatorze \nans possède un savoir encyclopédique à la manière \nd’un Léonard de Vinci. Médecin et égyptologue, \nThomas Young s’intéresse tout aussi bien aux \ninsectes, aux plantes ou encore à l’optique !\nINT. LABORATOIRE - XIXe\nGP - FACE - legere travelling arriere\nles collegues de YOUNG l'applaudissent et se rejoissent \nde sa découverte\n11C\n8:40\nSon expérience la plus célèbre concerne la \nlumière justement : c’est l’expérience de la double \nfente, une manip qui ne demande pas beaucoup \nd’éléments, mais c’est tellement malin que l’on \nconsidère cette expérience comme une petit chef \nd’œuvre dans l’histoire des expérimentations en \nscience physique. Et grâce à cette expérience, Thomas \nYoung va faire pencher la balance dans un vieux \ncombat de poids lourds de la science qui date du 17e \nsiècle : Isaac Newton versus Christian Huygens.\nINT. LABORATOIRE - XIXe\nYoung est devant un tableau, il explique son experience \net sa découverte\nau premier plan, de nombreux scientifique ecoute avec \nattention et excitation\nAU TABLEAU : http://philippelopes.free.fr/\nDoubleFentesYoung.gif\n12A\n9:03\nPour Newton, la lumière c’est un flux de particules, \ncomme un lancer de billes régulier tirées par une \nsource de lumière. La preuve ? Ce sont les ombres \navec des contours nets. Il n’y a qu’une lumière en \nligne droite qui peut produire ça.\nPour Huygens, la lumière est une vibration, elle se \ndéplace comme le font les ondes sonores. \nLABO MODERNE\na gauche, une source de lumiere directive pointe un \nobjet avec un contour complexe : une figurine. son \nombre est parfaitement net sur l'ecran d'en face.\na coté, une ampoule emet des \"ondes\" de lumieres, des \ncercles concentriques autour de l'ampoule\n12B\n9:21\nDans sa démonstration, Young fait passer de la \nlumière à travers deux fentes parallèles et place un \nécran derrière pour observer le résultat. Au lieu \nd’avoir deux bandes de lumière bien nettes, ce qui \nserait logique avec la théorie de Newton, on en a \nplusieurs et différentes en plus. \nRECYCLAGE DECLICS\nOnde electro 09:30",
    "plan_id": null,
    "dialogue": null,
    "decoupage": null,
    "texte": null
  },
  {
    "page": 8,
    "image_path": "outputs/page_8.jpeg",
    "raw_text": "E210_PHOTOELECTRIQUE\nBoards: 82  |  Shots: 25  |  Duration: 31763:53:32  |  Aspect Ratio: 16 : 9\nDRAFT: FEBRUARY 28, 2024\nPage: 8 / 14\n12C\n9:36\nPour comprendre ce qui se passe, prenons un \naquarium. Si on crée une vague, elle se propage dans \nle sens que l’on a choisi. Si on place maintenant un \nbarrage au milieu avec une fente, l’onde change de \nforme, elle devient circulaire, on dit qu’elle est \ndiffractée. \nRECYCLAGE DECLICS\nOnde electro 08:50\n12D\n9:50\nvec deux fentes, c’est encore plus intéressant. Dans \ncertaines zones, les vagues sont plus grandes et dans \nd’autres elles s’annulent. \nAvec l’expérience de Young, on a exactement le même \nrésultat : en plus de la lumière directe en face des deux \nfentes, on a des zones où l’intensité est plus forte et \nd’autres moins fortes, ce qui est typique des ondes. Le \n« phénomène » Young a démontré le phénomène \nondulatoire de la lumière ! \nRECYCLAGE DECLICS\nOnde electro 09:40\n13A\n10:12\nEnfin... provisoirement, parce qu’un peu plus tard, un \nautre génie va mettre son grain de sel dans cette \nhistoire à rebondissements... \nplan onirique\nnous voyons la silhouette de Einstein, qui est en train \nde réfléchir\n13B\n10:20\nPour la suite de mon enquête, direction Paris, en 1839. \nA cette époque, au muséum d’histoire naturelle, on \nfait de la recherche fondamentale. Un ancien \ningénieur militaire qui a quitté l’armée après la chute \nde Napoléon y possède son laboratoire où il étudie \nles phénomènes électrochimiques.\nINT. MUSEUM HISTOIRE NAT - XIX\nla camera survole la galerie principale et se tourne vers \nla droite, au premier etage\n13C\n10:34\nIl s’appelle Antoine Becquerel. C’est le premier d’une \ndynastie de chercheurs réputés. Son fils Edmond \ncommence avec lui comme assistant et malgré son \ntalent, il va passer au travers de la reconnaissance \nhistorique. \nINT. bureau Museum - XIXe\nPR\nBECQUREL est a son bureau, il ecrit. Son fils entre dans \nla piece et lui montre un document, le pere aquiesse \n13D\n10:44\nContrairement à son père dont le nom sera gravé sur \nla Tour Eiffel aux côtés de 71 autres savants. Et \ncontrairement à son fils Henri qui recevra le prix \nNobel de physique. \nEXT. tour Effeil. XIX\nGP orbite D>G\nla camera pointe le nom de de BECQUEREL sur la tour \nEffeil",
    "plan_id": "plan onirique",
    "dialogue": null,
    "decoupage": null,
    "texte": null
  },
  {
    "page": 9,
    "image_path": "outputs/page_9.jpeg",
    "raw_text": "E210_PHOTOELECTRIQUE\nBoards: 82  |  Shots: 25  |  Duration: 31763:53:32  |  Aspect Ratio: 16 : 9\nDRAFT: FEBRUARY 28, 2024\nPage: 9 / 14\n13E\n10:46\nPour Edmond aucune distinction, aucune rue, aucune \nplace à son nom.\nPourtant, non seulement il réalise la première \nphotographie en couleur de l’histoire mais surtout il \nfait une découverte fondamentale : l’effet \nphotovoltaïque. Comme la science peut être ingrate \nparfois...\nEspace onirique\nEdmond, devant son appareil photo, il regarde autour \nde lui, le brouillard l'efface\n14A\n10:57\nEdmond Becquerel a l’intuition que lumière et \nélectricité peuvent interagir. Dans son labo, il utilise la \npremière pile électrique de l’histoire, créée en 1800 \npar l’Italien Alessandro Volta : la pile Volta. \nIl place cette pile à l’abri de la lumière dans une cuve \nen bois remplie d’eau légèrement acide et dans \nlaquelle trempent deux électrodes. \nEst-ce de la chance, est-ce un coup de génie ? En tout \ncas, ses lames sont recouvertes de chlorure d’argent, \nce métal qui répond à la lumière comme on l’a vu \navec l’expérience de Ritter sur les ultraviolets. \nLABO \ncamera orbitale autour de la pile volta, la rotation revele \nla cuve en bois qui entre au premier plan. \nla pile est plongée dans la cuve, \nles éléments évoqués s'illuminent a l'écran\nREF : \nhttps://image.over-blog.com/\n_pbLaPEmqfDN6LpHL7Gw7_UK67I=/filters:no_upscale()/\nimage\n%2F0561035%2F20201207%2Fob_9dfa17_becquerel-\ncellule.JPG\n14B\n11:25\nUne des deux électrodes reste toujours dans le noir et \nil éclaire la seconde avec différentes couleurs de \nlumière. Il a branché dans son circuit un appareil \nhyper sensible pour mesurer le courant électrique.\nAvec des lumières dans le bleu et le violet, un courant \nélectrique apparaît, bon, de faible intensité d’accord \nmais quand même ! Edmond vient de démontrer qu’un \ncertain type de lumière quand il éclaire un certain \ntype de métal produit de l’électricité mais en \nrevanche, il ne sait absolument pas pourquoi.\nLABO\ncamera orbitale\nen semi transparence, voir les electrode\nle Galvanometre est au dessus, nous voyons l'aiguille \nbouger quand la lumiere s'allume et s'eteint \n14C\n11:51\nDes photons, une pile Volta, on appellera ça plus tard \nl’effet photovoltaïque. Mais il faudra attendre le 20e \nsiècle pour avoir l’explication du phénomène.\nLABO\nplan large de l'experience\ncamera orbitale, des panneaux photovoltaiques sont \nrévélé en fond\n15A\n11:58\nÇa s’accélère ensuite ! Moins de 50 ans après Edmond \nBecquerel, nous sommes en Allemagne cette fois. \nDans le laboratoire d’un certain Heinrich Hertz. Alors \nqu’il travaille sur les ondes électromagnétiques, le \nphysicien allemand observe complètement par \nhasard l’origine de l’effet photoélectrique.\nAu cours d’une expérience, il remarque qu’une \nétincelle jaillit plus facilement d’une électrode quand \ncelle-ci est chargée négativement et éclairée par une \nlumière ultraviolette. \nINT. LABORATOIRE HEINZ - XXe\nPL - travelling avant\nle physicien bricole sa machine puis lance son \nexperience, une etincelle surgit ! il s'approche et \ns'interoge sur ce qu'il vient de ce passer\nref : https://www.radartutorial.eu/04.history/pic/\nhertzexperiment.png\n15B\n12:10\nVingt ans après, l’Anglais Joseph John Thomson \ndécouvre l’existence de l’électron et formule cette \nhypothèse mais sans la démontrer : cette lumière \nultraviolette qui agit sur l’électrode, en fait elle \nprovoque l’émission d’électrons. \nINT LABORATOIRE - XXe\nPR\nTHOMSON etudie l'electron avec sa création (cf REF)\nnous voyons le faisceau se dérivé en fonction de la \npolarité du signal electrique\nREF : https://en.wikipedia.org/wiki/J._J._Thomson#/\nmedia/File:Thomson_cathode_ray_exp.gif",
    "plan_id": "plan large de l'experience",
    "dialogue": null,
    "decoupage": null,
    "texte": null
  },
  {
    "page": 10,
    "image_path": "outputs/page_10.jpeg",
    "raw_text": "E210_PHOTOELECTRIQUE\nBoards: 82  |  Shots: 25  |  Duration: 31763:53:32  |  Aspect Ratio: 16 : 9\nDRAFT: FEBRUARY 28, 2024\nPage: 10 / 14\n15C\n12:20\nTrois ans plus tard, en 1902, un autre physicien \nallemand, Philipp Lenard, réalise une expérience pour \ndémontrer l’hypothèse de Thomson. Il recevra un prix \nNobel de physique en 1905, l’année où Einstein résout \nl’énigme de l’effet photoélectrique dans son \nintégralité.\nAu passage, Einstein mettra tout le monde d’accord à \npropos du vieux débat sur la nature de la lumière.\nplan onirique\nLENARD recoit un prix nobel, la camera se tourne vers \nla droite, Einstein ecrit sur un tableau l'equation de du \nprincipe photoelectrique\nref : \nequation https://www.geeksforgeeks.org/einsteins-\nphotoelectric-equation/\n16A\n12:38\nDans l’expérience de Philipp Lenard, on a deux \nélectrodes métalliques face à face.\nElles sont placées à l’intérieur d’un tube sans la \nmoindre particule d’air. \nLes électrodes sont reliées par un circuit électrique \ndans lequel on peut mesurer le courant.\nLenard envoie de la lumière sur l’électrode de gauche \nuniquement et il fait varier la fréquence de cette \nlumière. On a des fréquences faibles pour les couleurs \nchaudes et de plus en plus élevées quand on va les \ncouleurs froides.\nEn l’absence de tension, un courant apparaît quand \ncette lumière bascule vers l’ultraviolet, c’est-à-dire à \ndes fréquences très élevées.\nConcrètement cela signifie que, à partir d’une certaine \nfréquence, la lumière réussit à arracher des électrons \nà l’électrode de gauche et qu’ils basculent vers \nl’électrode de droite. \nLABO MODERNE\ncamera orbitale\nl'invention est au centre, en transparence nous voyons \nchaque éléments cités s'illuminer\nillustrer exactement le propos\nsur la gauche, un voltmetre permet de voir les \nchangement d'intensité de courant\nREF : \nhttps://www.daviddarling.info/encyclopedia/L/\nLenard.html\n16B\n13:07\nMais pourquoi existe-t-il une fréquence seuil ? Si la \nlumière est une onde d’après Huygens et Young, on \ndoit pouvoir arracher des électrons au métal même à \nbasse fréquence, simplement en augmentant \nl’intensité de la lumière, c’est-à-dire l’amplitude de \ncette onde. Ce qui équivaut à un envoi d’énergie plus \nimportant pour déloger les électrons. Mystère...\nLABO\nGP - camera orbitale\ndes electrons sortent du métal.\ndes fleches indiquent le niveau faible de fréquence et \nl'intensité de la lumiere\n16C\n13:24\nDe plus, une fois passé ce seuil, si on ne touche plus à \nla fréquence mais qu’on augmente l’intensité de la \nlumière, le courant produit est plus important. Ça \nalors... C’est comme si on se mettait à tirer à la \nmitraillette et que l’on touchait plus de cibles, plus \nd’électrons. Donc, la lumière n’est pas une onde, c’est \nbien un flux de particules comme le pensait Newton. \nC’est à en perdre sa boussole !\nLABO\nPM\nle rayon de lumiere est plus fort (plus blumineux et plus \nlarge) le courant généré est plus fort\n16D\n13:46\nEt c’est là qu’Einstein a cette lueur de génie. Tout le \nmonde a raison en fait, la lumière est les deux à la fois. \nC’est une onde composée de particules. \nCes particules, plus tard, on les appellera les \n« photons ». Ils sont plus ou moins chargés en énergie, \ntrès peu dans les infrarouges et de plus en plus en \nallant vers l’ultraviolet.\nLABO\nGP\nun faisceau de lumiere traverse le labo, la camera zoom \nfortement afin de nous montrer un Photon\nREF : https://physics.aps.org/assets/e2a23733-\nf694-4833-8e6f-cc9c4a4a3b5a/e86_1.png\n16E\n13:48\nSuivant la fréquence, suivant l’intensité et suivant la \nsensibilité de la matière éclairée, l’effet est plus ou \nmoins important. \nDans une plante, ça déclenche la photosynthèse. Et \ndans les métaux sensibles, ça produit l’effet \nphotoélectrique. \nLABO\nPL - camera orbitale\nune pluie de photons percutent une plante et un \npanneau photovoltaique, provocant de l'energie dans \nles 2 cas",
    "plan_id": "plan onirique",
    "dialogue": null,
    "decoupage": null,
    "texte": null
  },
  {
    "page": 11,
    "image_path": "outputs/page_11.jpeg",
    "raw_text": "E210_PHOTOELECTRIQUE\nBoards: 82  |  Shots: 25  |  Duration: 31763:53:32  |  Aspect Ratio: 16 : 9\nDRAFT: FEBRUARY 28, 2024\nPage: 11 / 14\n17A\n13:59\nBon, il a fallu quand même une quinzaine d’années \navant que cette théorie iconoclaste soit acceptée par \nle monde scientifique. Einstein ne recevra un prix \nNobel pour ces travaux qu’en 1921. C’est à croire que \nla lumière du soleil a du mal à arriver jusqu’au \ncerveau des êtres humains.\nINT. FACULTE PARIS - 1900\nPM\nau tabeau, le tracé de l'onde d'un photon \nune personne explique le principe du photon, mais \nl'idée est mal recu par les personnes autour, qui finisse \npar quitter la salle\nREF : onde photon \nhttps://encrypted-tbn0.gstatic.com/images?\nq=tbn:ANd9GcTP_8XjBHa7JV8OI-GkHUCPbms2fkR_lKF\nWb0MaoVaIFoRHNLSsbOzKKP07W23JDGUgHmE&usqp\n=CAU\n17B\n14:14\nAlors que chronologiquement, l’énergie solaire est la \npremière source d’énergie dans l’histoire de notre \nplanète, elle a toujours été supplantée par d’autres \nénergies dans l’activité des hommes. \nEnergie humaine et animale, éolienne et surtout à \npartir de l’ère industrielle toutes les énergies fossiles : \nle charbon au milieu du 19e siècle, et ensuite le \npétrole et le gaz naturel au 20e siècle.\nEXT. DESERT - TODAY\nPE - travelling arriere\nLe soleil tape sur le sable du desert, la chaleur \ns'echappe du sol.\nla camera recule et dévoile des puits de pétroles\n17C\n14:32\nL’application énergétique de l’effet photoélectrique, à \nsavoir le photovoltaïque découvert par Edmond \nBecquerel, va mettre un certain temps avant d’être \nconsidéré comme une solution crédible. \nEXT. DESERT - TODAY\nPE - travelling arriere\nsplitscreen\nUn champs de panneau photovoltaique est révélé, a \ncoté de puits de pétrole. le nombre de puits \naugmentent rapidement tandis que le nombre de \npanneau bouge a peine\n17D\n14:40\nEn 1883, le savant américain Charles Fritts crée le \npremier panneau solaire et l’installe sur le toit d’un \nimmeuble à New-York. Pour l’instant, ça ressemble un \npeu à un grand matelas solide, ça coûte très cher à \nfabriquer et surtout, le rendement est ridicule...\nEXT. ROOFTOP NEW YORK - XIXe\nPM - Travelling arriere\nla camera survole le rooftop ou FRITTS fini de vrancher \nson panneau solaire a un voltmetre, l'aiguille bouge a \npeine, le rendement est tres faible. FRTITTS se \ndemande quoi faire...\nREF : https://www.bellingcat.com/app/uploads/2023/08/\nimage2-1-1200x461.png\n18A\n14:53\nLe rendement en question c’est le rapport entre \nl’énergie électrique produite et l’énergie lumineuse \nqui arrive sur cette cellule. \nPour mesurer ce rendement, on a défini un étalon : il \néquivaut à 1 000 kilowattheures. C’est l’énergie \nprovenant du soleil et éclairant un mètre carré de \nsurface au niveau du sol, pendant une heure. \nSi après transformation de la lumière en électricité, la \ncellule solaire fournit 1 000 watts de puissance, alors \nle rendement est de 100 %.\n50 % de rendement, cela veut dire que l’on produit \n500 watts, 20 %, 200 watts, etc...\nAvec le premier panneau solaire de l’histoire, Charles \nFritts avait un rendement de 1 %, il ne récoltait qu’un \ntout petit watt...\nLABO\ncamera orbitale\nun panneau photovoltaique futuriste. le soleil tape \ndessus, le pourcentage du rendement s'affiche a coté. \npour illustrer le rendement, une forte lumiere tape le \npanneau, le pourcentage indiqué est de 100% avec en \ndessous \"1000watts\". la camera se décalle vers la \ngauche pour montrer le panneau solaire de FRTITS, la \nlumiere solaire le frappe, le rendement n'est que de 1%\n19A\n15:28\nCharles Fritts utilisait l’un des premiers matériaux \nphotosensibles connus, le sélénium mais pas \nforcément le plus efficace. Pour gagner ses galons \nd’énergie sérieuse, le solaire va chercher à améliorer \nle rendement des cellules photovoltaïques au fil du \ntemps. \nRECYCLAGE PARASITES,\nDERNIER PLAN - Enlever le zombie,",
    "plan_id": "planète, elle a toujours été supplantée par d’autres",
    "dialogue": null,
    "decoupage": null,
    "texte": null
  },
  {
    "page": 12,
    "image_path": "outputs/page_12.jpeg",
    "raw_text": "E210_PHOTOELECTRIQUE\nBoards: 82  |  Shots: 25  |  Duration: 31763:53:32  |  Aspect Ratio: 16 : 9\nDRAFT: FEBRUARY 28, 2024\nPage: 12 / 14\n19B\n15:40\nEn 1941, un autre Américain, Russel Ohl crée la \npremière cellule photovoltaïque moderne. Elle est à \nbase de silicium cette fois. Un métal semi-conducteur \nque l’on trouve en abondance sur Terre puisqu’on peut \nl’extraire du sable. Et surtout, ce métal est plus \nsensible à la lumière du soleil, en fait le soleil, ça le \nrend dingue !\nEXT. CARRIERE D'EXTRACTION\nGP - travelling avant\nun godet creuse une parroie sableuse. lorsqu'il sort du \ncadre, le soleil tape sur les grains\nsound design : son de vibration\n20A\n15:57\nCe sont les électrons du silicium qui perdent la tête \nquand ils sont frappés par les photons du soleil. Avec \nl’effet photoélectrique, ils s’agitent dans tous les sens. \nIls passent d’un atome à l’autre. Attention, c’est \nl’anarchie et ça ne suffit pas pour créer un courant \nélectrique. \nLABO moderne\nGP\ndes photons viennent taper les electrons, qui s'agitent \ndans tous les sens, sans aucune logique\n20B\n16:11\nL’astuce technique pour produire de l’électricité dans \nce cas précis a un nom : le dopage. Bien sûr, il ne \ns’agit pas d’injecter une substance illicite pour que les \nélectrons fassent le tour de France à grande vitesse. \nIci, on cherche à canaliser les électrons pour qu’ils \naillent tous dans le même sens. Doper le silicium \nconsiste à ajouter des atomes de phosphore au \nsilicium sur la face exposée au soleil. Pourquoi du \nphosphore ? Parce que c’est un matériau qui possède \nplus d’électrons que le silicium. \nLABO\nPM \nle chaos des electrons continue. une seringue entre \ndans le champs, elle est barrée d'une croix rouge. la \nseringue disparait. les electrons sont stoppé, de \nnouveau electrons arrivent, la camera dezoom \nbrusquement pour la transition\n20C\n16:23\nDevant les yeux, on a alors tout simplement une pile. \nCôté phosphore, la borne « - » avec un surplus \nd’électrons et côté bore, la borne « + » avec un déficit \nd’électrons. Sous l’effet du soleil, au lieu de partir dans \ntous les sens, les électrons circulent du « - » vers le \n« + ». Et après ça, entre le fil qui relie les deux bornes, \ny a plus qu’à brancher une ampoule ou ce qu’on veut !\nLABO\ncrash dezoom transition\nreprendre le schema ci dessous. (fin de page)\nhttps://bcltenergie.com/_home/2017/05/26/\nfonctionnement-dun-panneau-photovoltaique/\nremplacer l'empoule par un robot qui danse. \nexemple  : \nhttps://videohive.net/item/robot-wave-dance/33932596\nla polarité et le courant s'affiche en motion design\nle soleil tape sur la \"pile\", le courant circule, la camera \ntourne pour afficher le robot inerte. le courant arrive au \nrobot, il dance\n21A\n16:48\nPlus sensible que celle de Charles Fritts, la cellule \nphotovoltaïque de Russel Ohl est passée de 1 à 6 % de \nrendement. \nCertes, on est encore loin du compte mais en tout cas, \nc’est suffisant pour propulser cette technologie dans \nun endroit où elle a toute sa pertinence : l’espace.\nINT. hangar NASA - XXe\nGP - PL\ngros plan sur un panneau photovoltaique, la camera \nrecule, le panneau est sur un satellite, attendant d'etre \nembarqué dans une fusée\n21B\n17:03\nEn 1958, le satellite Vanguard est lancé par la Nasa, \nc’est le premier d’une longue série de satellites \néquipé de cellules photovoltaïques. On en trouve \naujourd’hui sur n’importe quelle fusée, satellite ou \ntélescope envoyés dans le ciel. \nRECYCLAGE PDR LUNE\n11:34",
    "plan_id": null,
    "dialogue": null,
    "decoupage": null,
    "texte": null
  },
  {
    "page": 13,
    "image_path": "outputs/page_13.jpeg",
    "raw_text": "E210_PHOTOELECTRIQUE\nBoards: 82  |  Shots: 25  |  Duration: 31763:53:32  |  Aspect Ratio: 16 : 9\nDRAFT: FEBRUARY 28, 2024\nPage: 13 / 14\n21C\n17:15\nAprès avoir fait ses classes dans l’espace, diminué ses \ncoûts et amélioré ses rendements, cette technologie \nrevient sur Terre à partir des années 2000. Elle \ncommence à se faire une place sur les toits des \nmaisons, des entreprises ou dans des fermes au \nmilieu du désert.\nEt comme le photovoltaïque, ça marche moins bien \navec des nuages et pas du tout la nuit, certains \nimaginent même d’y avoir recours depuis l’espace !\nEXT. QUARTIER RESIDENTIEL / NUIT - XXe\nnous observons le ciel, un satellite clignote. La camera \ntourne vers le bas pour voir une maison, sur laquelle un \npanneau photovoltaique est présent\n22A\n17:29\nPlutôt que de disposer des panneaux solaires sur la \nterre ferme dans l’atmosphère, il s’agirait de les placer \nau-delà, en orbite. \nLà, où ils sont directement exposés aux rayons du \nsoleil. Là où ils pourraient produire de l’électricité 24h \nsur 24.\nLABO\nDans l'espace, des panneaux solaire HiTech flotte \nautour du globe. \n22B\n17:41\nL’énergie électrique créée par ces panneaux serait \nalors envoyée depuis l’espace sous forme d’un \nfaisceau de micro-ondes et capté sur Terre par \nd’énormes antennes. L’idée est lumineuse mais elle a \nun coût très élevé et elle est encore difficilement \nréalisable technologiquement.\nLABO\n23A\n17:54\nJ’avoue, mes yeux ont décroché des bouquins de \nscience sur lesquels je me suis penché. Une enquête \nsur les traces de la lumière du soleil, ça a vite fait de \nvous mettre la tête dans les étoiles... alors que je suis \ncensé être un père responsable qui motive son fils \npour sa leçon de physique.\nJ’ai failli oublier de vous raconter mais grâce à Sofia, \nj’ai eu la confirmation que c’est bien l’effet \nphotoélectrique qui nous permet de prendre des \nphotos avec un téléphone portable.\nINT. MAISON - TODAY\nnarrateur reve en regardant par la fenetre, la camera \nrecule, il est dans la chambre de son fils. Le pere prend \nune photo du ciel avec son téléphone. Son fils lui \ndonne un coup de coude pour l'inviter a se concentrer \nsur les devoirs\n24A\n17:56\nUn paysage ou un visage, même celui d’un élève qui \nne comprend rien à ses leçons, ce sont des millions \nde points de lumière. Toutes ces lumières passent par \nl’objectif du téléphone. Elles sont alors captées par \ndes pixels constitués de semi-conducteurs \nultrasensibles. Quand les photons les percutent, c’est \nl’effet photoélectrique qui se met en branle. \nLABO\nle fils est figé dans sa reflection. des lignes de couleurs \ns'echappent de lui, la camera longe les lignes jusqu'a \nl'objectif du téléphone en plan de coupe\nnous voyons les photons taper le capteur, qui genere \nun signal electrique (arriere du capteur s'illumine ? )\nREF \nPause du fils : \nhttps://www.ladn.eu/wp-content/uploads/2020/05/\nillectronisme.jpg\ncoupe téléphone + lumiere : \nhttps://encrypted-tbn0.gstatic.com/images?\nq=tbn:ANd9GcSfDr8-\ngAJ47QQSt5u294QHA7Iw_PuYPHOM-Q&usqp=CAU\n24B\n18:13\nDes électrons sont éjectés et un micro courant \nélectrique est alors généré. Ce signal est ensuite \namplifié et numérisé. Chaque point lumineux possède \nainsi des informations spécifiques, son propre code fait \nde combinaisons de 0 et de 1. Ensuite il suffit de \nrécupérer ces informations pour – « ouistiti ! » - les \ndécoder et recréer l’image d’origine sur un écran. \nLABO MODERNE\nGP\ngros plan sur l'arriere du capteur, le courant passe dans \nun cable plat pour entrer dans le processeur. Sur ce \ndernier, le code binaire  de l'image défile. un second \ncable sort du processeur pour rejoindre un écran, sur \nlequel l'image apparrait. faire une transition en volet \nvertical, le code binaire apparait, puis l'image",
    "plan_id": null,
    "dialogue": null,
    "decoupage": null,
    "texte": null
  },
  {
    "page": 14,
    "image_path": "outputs/page_14.jpeg",
    "raw_text": "E210_PHOTOELECTRIQUE\nBoards: 82  |  Shots: 25  |  Duration: 31763:53:32  |  Aspect Ratio: 16 : 9\nDRAFT: FEBRUARY 28, 2024\nPage: 14 / 14\n25A\n18:31\nC’est fou ce qui se cache derrière l’effet \nphotoélectrique. Il est tout simplement à la base de la \nvie sur Terre grâce à la photosynthèse. \nEXT. FORET\ndans une foret, le soleil s'inflitre a travers les feuillages \net illumine les vegetaux au sol\n25B\n18:39\nAvec l’invention du photovoltaïque, c’est aussi devenu \nune source d’énergie prometteuse même si Sofia m’a \nexpliqué qu’il existait encore bien des obstacles pour \ndétrôner le pétrole et le charbon. Des obstacles tels \nque des questions de coûts, de rendement, d’emprise \nau sol ou encore de recyclage de matériaux toxiques.\nEXT. champs panneau solaire - today\nPL - travelling avant\nla camera longe un champs de panneau solaire\n25C\n18:54\nAujourd’hui, les énergies fossiles représentent encore \n80 % de l’énergie consommée sur la planète mais en \nune dizaine d’années, le photovoltaïque est tout de \nmême passé de 0,1 % à 3 %.\nRECYCLAGE DECLICS PLASTIQUE\n22:15\n25D\n19:04\nAprès cette enquête, je me suis mis à rêver d’un \nmonde ou la lumière du soleil captée dans l’espace \nserait une source d’énergie pour tous et où le spectre \ndu réchauffement climatique ne serait plus qu’un \nmauvais souvenir. \nEn attendant, un peu plus terre à terre, je n’allais pas \nbouder mon plaisir. J’ai pris un selfie avec mon fils \nderrière moi qui étudiait sans broncher sa leçon de \nphysique...\nEXT/INT. CIEL / CHAMBRE ADO - today - travelling \narriere\ndans le ciel, des \"lasers\" entre dans l'atmosphere, \ncomme une pluie de lumiere\nla caméra recule, le fils est toujours au bureau en train \nde travailler, le pere est plus en avant, en train de \nprendre un selfie\ncoupe sur le déclanchement de la photo",
    "plan_id": null,
    "dialogue": null,
    "decoupage": null,
    "texte": null
  }
]