{
  "scenes": [
    {
      "image": "..\\backend\\uploads\\session-b177486f\\images\\page_1.jpeg",
      "scene_id": "1A",
      "title": "E202_SQ0010-0010_Concept_v0001",
      "voix_off": "E202_NANOTECH\nBoards: 78  |  Shots: 23  |  Duration: 34425:00:15  |  Aspect Ratio: 16 : 9\nDRAFT: APRIL 9, 2024\nPage: 1 / 13\n0:00\nL’autre jour, j’étais au cinéma avec mon amie Sofia\npour voir le dernier film de super héros. Ce que j’aime\nbien avec elle, c’est qu’après au café, on peut\ndébriefer à la fois le scénario et tout le côté\ntechnoscience, parfois tiré par les cheveux ou alors\ncomplètement incompréhensible pour moi. Sofia\nm’explique le multivers et moi en échange, je lui\nraconte des trucs marrants.",
      "indication_plan": "EXT. Cinema - Today",
      "type_plan": "PL",
      "description": "le cinema est surplombé d'une affiche type Marvel\nle duo, en pleine discussion, sort du cinema et s'installe\nsur la terrasse exterieur\n0:20\nLà, je lui ai confié une anecdote à propos de mon fils.\nPour ses cinq ans, il nous avait demandé la\ncombinaison de l’homme araignée. Après l’avoir\nenfilé, sans qu’on ait le temps de rien dire, il a couru\nvers le mur et essayé de grimper à la verticale.\nÉvidemment, il s’est ramassé lamentablement... Bon,\nj’avoue qu’après avoir séché ses larmes, j’ai ri\nintérieurement.\nEXT. terrasse Cinema - today\nle narrateur discute, il mime son fils voulant grimper au\nmur\nSofia rigole a pleine dents\n0:39\nAprès cette histoire, comme Sofia a toujours le chic\npour m’épater, elle m’a tout simplement affirmé qu’un\njour, grimper au mur avec une combinaison spéciale,\nça serait de la rigolade. Elle a ajouté qu’on pourrait\nfabriquer des câbles capables d’aller de la Terre\njusqu’à la lune, qu’on pourrait fabriquer des voitures à\npartir de molécules, qu’on pourrait même faire\npousser nos membres comme des queues de lézard !\nComment ? Grâce à une découverte absolument\nincroyable, pleine de promesse, mais aussi, pas tout à\nfait sans risques... les nanotechnologies !\nEXT. terrasse cinema - today\nPR contre champs\nsofia explique le futur de la nano technologie, la camera\nmonte et passe sur l'affiche du marvel-like avec un\nhomme areignée. la camera continue et dévoile une\nskyline ou les batiments poussent( style armure ironman\n1:06\n1:08\nJe ne sais pas si c’est bon signe... Mais celui que l’on\nconsidère comme le père des nanotechnologies a\ntravaillé sur le projet Manhattan. Vous savez, ce\nprogramme secret dirigé par Oppenheimer pour\ndévelopper la première bombe nucléaire.\nRECYCLAGE PDR MANHATTAN\n13:09\n1:19\nRichard Feynman, physicien américain surdoué,\nn’avait qu’une vingtaine d’années à l’époque. Il venait à\npeine de terminer ses études. Plus tard, il obtiendrait\nun prix Nobel de Physique. Mais avant en 1959, c’est\nce fin connaisseur de l’échelle atomique qui pose les\nbases de la « nanotechnologie ».\nRECYCLAGE PDR MANHATTAN\n13:00",
      "episode": "E202",
      "sequence": "SQ0010",
      "shot": "0010",
      "task": "Concept",
      "version": "v0001",
      "extension": ".jpg",
      "image_url": "/uploads/session-b177486f/images/page_1.jpeg"
    },
    {
      "image": "..\\backend\\uploads\\session-b177486f\\images\\page_2.jpeg",
      "scene_id": "3C",
      "title": "E202_SQ0011-0011_Concept_v0001",
      "voix_off": "E202_NANOTECH\nBoards: 78  |  Shots: 23  |  Duration: 34425:00:15  |  Aspect Ratio: 16 : 9\nDRAFT: APRIL 9, 2024\nPage: 2 / 13\n1:34\nDans un discours devenu célèbre, il a décrit comment\nles scientifiques pourraient à l’avenir manipuler voire\nassembler atomes et molécules. Et à partir de là, être\ncapables de fabriquer quasiment n’importe quoi ! Pour\ncommencer à passer du rêve à la réalité, il faudra\nquand même quelques décennies, ponctuées\nd’expériences en tous genres, et ce, dans toutes les\ndisciplines.",
      "indication_plan": "INT. Société américaine de physique - 1959",
      "type_plan": "",
      "description": "devant la foule, Feinman parle des possibilités devant\nl'audience\n1:51\nEn 1974, nous sommes dans l’empire mondial de\nl’électronique, au Japon. Norio Taniguchi, professeur à\nl'université des sciences de Tokyo, est le premier à\nutiliser le terme « nanotechnologie ». Il emploie ce mot\npour décrire des procédés de fabrication de semi-\nconducteurs. Ces pièces devenues aujourd’hui\nessentielles pour un ordinateur, un téléphone portable\nou encore une console de jeux.\nINT. UNIVERSITE TOKYO - 1974\nTANIGUCHI parle des nanotechnologies. au tableau,\nderriere lui, l'élément Si (Silicon) ainsi qu'une puce de\nprocesseur de l'époque\n2:09\nTaniguchi prédit alors qu’à la fin des années 80, on\nsera capable de fabriquer des puces d’environ 100 nm.\nOui, pardon j’avoue, moi non plus, avant d’avoir\ndiscuté avec Sofia, je ne me rendais pas bien compte\nde ce que ça pouvait représenter 100 nm...\nINT. usine de fabrication de processeur - 1980\nsur un tapis, des puces sont fabriqué a la chaine par un\nrobot\n2:11\nLe préfixe \"nano\" vient du grec \"nannos\", qui signifie\n\"nain\", tout bêtement. Imaginez un mètre que vous\ndivisez en centimètres puis en millimètres. Et bien, on\nest encore très, très, loin du compte. En fait, un\nnanomètre, c'est un milliard de fois plus petit qu'un\nmètre, à peine quelques atomes. Par exemple, quatre\natomes de silicium côte à côte, voilà, c’est un\nnanomètre.\nLABO\nla camera tourne autour d'un club de golf, qui se\nretrouve a l'horizontal\nun tracé s'affiche, montrant que le club mesure 1 metre\nl'unité de mesure est inscrit en dessous et s'adapte\ndynamiquement lorsque la camera zoom pour se\nconcentrer sur une plus petite zone.\nCrash zoom dans la tete du club\nnous voyons les atomes et la regle de mesure\n2:30\nPour vous rendre compte du rapport d’échelle. Entre\nnotre monde, celui de la macro, et le monde nano,\nc’est la même différence qu'entre la planète Terre et\nune orange.\nLABO\nGP - camera orbitale\nun orange au premier plan, la camera tourne et dévoile\nla terre\n2:39\nPrenons ce tout petit objet que tout le monde connaît,\nun chas d'aiguille, c’est-à-dire en gros un millimètre.\nUn cheveu, c'est 100 fois plus petit que le chas de\ncette aiguille. Cent fois plus petit que ce cheveu, vous\navez le globule rouge qui transporte l'oxygène dans le\nsang. Environ trois fois plus petit que ce globule, ça\npeut être un virus, celui de la rougeole, par exemple :\n300 nanomètres.\nFigurez-vous que les nanoparticules c’est encore plus\npetit ! Pour avoir droit au titre de « nano-objet », il faut\nêtre trois fois plus petit que le virus de la rougeole.\nLABO\nGP sur le Chas d'un aiguille. la mesure est a l'ecran\nun cheveux passe dans le trou, la camera zoom dessus,\nla mesure apparrait\nla camera se tourne vers la droite. un globule rouge est\na l'écran, un virus apparait a droite, les mesures\ns'affichent\nUne particules apparait a droite du virus, portant la\nmmention \"nano-objet\"",
      "episode": "E202",
      "sequence": "SQ0011",
      "shot": "0011",
      "task": "Concept",
      "version": "v0001",
      "extension": ".jpg",
      "image_url": "/uploads/session-b177486f/images/page_2.jpeg"
    },
    {
      "image": "..\\backend\\uploads\\session-b177486f\\images\\page_3.jpeg",
      "scene_id": "5A",
      "title": "E202_SQ0012-0012_Concept_v0001",
      "voix_off": "E202_NANOTECH\nBoards: 78  |  Shots: 23  |  Duration: 34425:00:15  |  Aspect Ratio: 16 : 9\nDRAFT: APRIL 9, 2024\nPage: 3 / 13\n3:08\nCe qui est fou, c’est que les hommes ont fait très tôt\ndes nanotechnologies... mais sans le savoir. L’un de\nces exemples, la coupe de Lycurgue, est exposé au\nBritish Museum à Londres. C’est un vase en verre qui\ndate de la Rome antique.",
      "indication_plan": "INT. British museum - today",
      "type_plan": "GP",
      "description": "depart au noir, la lumiere ambiante s'allume, la coupe\nest verte, puis elle disparait pour laisser place a une\ndouche de lumiere illumine la coupe par l'interieur, elle\ndevient rouge et translucide\nREF env : https://youtu.be/LLDiJL-oolE?\nsi=pxN9y3GfYDkGJh6i&t=112\ncouleur : https://wl-sympa.cf.tsp.li/resize/728x/jpg/be0/\nc2e/5828645d589a2a9088edf9b1e5.jpg\n3:22\nA cette époque, on fabriquait un verre particulier en le\nmélangeant avec de l’or et de l’argent liquide dans\ndes proportions infinitésimales, un vrai travail\nd’alchimiste. Le vase avait cette particularité : il\nchangeait de couleur suivant qu’on l’éclairait par le\ndevant ou par l’arrière. Et on le sait aujourd’hui, c’est à\nl’échelle nanométrique qu’avait lieu ce processus,\ngrâce aux nanoparticules d’or et d’argent.\nINT. ATELIER VERRIER - IVeme\nLe verrier vérifie le verre fondu, puis saisie un bol d'or\nfondu avec sa pince, pour le verser délicatement dans\nle verre\n3:41\nLa nature, elle, n’a pas attendu l’Antiquité. En matière\nde nanotechnologies, elle bat à plate couture la\ntechnologie humaine. Les matériaux du vivant sont\ntous des nano composites. Et c’est même dans cet\ninfiniment petit que certains organismes dévoilent\nl’origine de leurs super-pouvoirs.\nEXT. FORET AMAZONIENNE\nla végétation est dense, des insectes volent dans toutes\nles directions, des oiseaux traversent le ciel.\nau sol, des animaux se déplacent (rongeurs / reptile)\n3:54\nAllez, on s’offre une plongée dans la jungle africaine.\nVous voyez sur le sol ? Non ? Rien ? C’est normal,\ndans le tapis de feuilles, il y a une vipère du Gabon en\nembuscade. Parfaitement camouflée grâce au\ncontraste entre ses tâches blanches et ses teintes\nnoir, si intenses, qu’on a l’impression qu’il fait nuit\nnoire à ces endroits. Le secret de ce noir particulier,\non le distingue à l’échelle nanométrique.\nApprochez-vous encore, on va pas vous mordre. Côté\ntaches blanches, on a d’abord comme des verrues et\nsi on augmente la définition, on a comme un grillage.\nLABO\ndans une maquette de jungle, la camera avance\nlentement.\nla camera s'avance sur la vipere du gabon. le zoom\nralenti, pour observer la vipere, puis crash zoom a\nl'echelle nanometrique\nREF vipere macro / nano : https://www.nature.com/\narticles/srep01846\n4:26\nDans les zones noires, on a une structure avec\nbeaucoup plus de relief et si on pousse la résolution,\nça ressemble à un récif de corail. Et c’est cette\nstructure dont les pointes ont différents angles, qui\npermet de capturer la lumière. La lumière est comme\npiégée, aucune onde lumineuse n’est réfléchie par la\npeau du serpent. Noir, c’est noir.\nLABO\nechelle nanometrique\nla lumiere tape sur le \"Corail\" et rebondi dans le piege.\nla lumiere le sort pas, donc c'est noir\nimager le tracé de la lumiere\nREF: https://www.futura-sciences.com/planete/actualites/\nzoologie-mystere-camouflage-vipere-gabon-\nouest-46618/\n4:44\nSi on mettait une vipère du Gabon en face d’un\ncaméléon panthère, lequel serait le plus ténébreux ?\nLà, il y aurait battle ! En mode guerrier, le caméléon\npanthère prend les teintes les plus sombres, et en\nmode cool, il sort sa tenue de carnaval.\nLABO\nface à face, la vipere et le caméléon se défient du\nregard\nle cameleon change brusquement de couleur et\ndeviens plus coloré\nREFS :\ncouleur cameleon : https://img.freepik.com/photos-\npremium/tete-gros-plan-cameleon-panthere-cameleon-\npanthere-grimpant-branche-belle-couleur-\ncamele_488145-114.jpg",
      "episode": "E202",
      "sequence": "SQ0012",
      "shot": "0012",
      "task": "Concept",
      "version": "v0001",
      "extension": ".jpg",
      "image_url": "/uploads/session-b177486f/images/page_3.jpeg"
    },
    {
      "image": "..\\backend\\uploads\\session-b177486f\\images\\page_4.jpeg",
      "scene_id": "6D",
      "title": "E202_SQ0013-0013_Concept_v0001",
      "voix_off": "E202_NANOTECH\nBoards: 78  |  Shots: 23  |  Duration: 34425:00:15  |  Aspect Ratio: 16 : 9\nDRAFT: APRIL 9, 2024\nPage: 4 / 13\n4:58\nSi ce caméléon a une palette aussi impressionnante à\nsa disposition, c’est là encore au niveau nano que ça\nse joue. Non seulement, il a des pigments dans la\npeau comme la plupart des animaux qui font du\nmimétisme, mais il possède en plus des nanocristaux.\nLABO\ncamera orbitale\nune fenetre zoom sur la peau pour montrer la peau en\ngros plan\n5:12\nEn jouant sur la concentration ou la dispersion des\npigments, il peut déjà jouer sur les couleurs. Mais\navec les nanocristaux, il peut aller encore plus loin et\nchanger complètement ses teintes. En fait, c’est son\nsystème nerveux qui est aux commandes et qui\ndécide de la taille de ces nanocristaux. Ainsi quand la\nlumière arrive sur sa peau, cette variation de taille\nchange les longueurs d’ondes absorbées. Et donc les\ncouleurs qu’il veut bien communiquer à son entourage.\nLABO\nGP sur la peau du caméléon,\nles cristaux et pigments sont visible, on voit le\ngonflement justifiant les changements de couleurs\nvoici l'animation des pigments\nhttps://youtu.be/hOIiDMWxWvk?\nsi=kS4MaRzuSxdSnrA0&t=79\net les nanocristaux : https://youtu.be/hOIiDMWxWvk?\nsi=fJFYC3jbwajTm0kQ&t=95\n5:36\nChez les plantes aussi, tout se joue au niveau nano.\nSelon la structuration des fibres de cellulose et des\nmolécules de lignine, les propriétés sont\ncomplètement différentes, des feuilles les plus\nsouples aux bois les plus durs. Pour la coquille de\ncertaines noix, on a un composite en trois dimensions,\norganisé pour former la structure la plus parfaite pour\nrésister aux agressions.\nLABO\ncamera orbitale\n5:38\nSofia me l’a rappelé gentiment : l’un des points les\nplus importants en sciences, c’est l’observation. Au\n17e siècle, l’inventions du microscope et du télescope\navaient permis aux scientifiques d’étudier à la fois le\ntrès petit et le très lointain et de révolutionner ainsi la\nbiologie et l’astronomie.\nRECYCLAGE DECLICS S01\n7:53\n5:53\nTrois siècles plus tard, c’est encore un outil qui permet\nune nouvelle révolution. Celle-ci va toucher cette fois\ntoutes les sciences. Parce qu’il s’agit d’observer\nl’infiniment petit, à la base de toute matière.\nRECYCLAGE PRD internet\n11:37\n6:03\nÇa se déroule en 1981. A un moment où internet n’est\nencore qu’une affaire de scientifiques et de militaires.\nOù le premier ordinateur portable arrive seulement\nsur le marché.\nRECYCLAGE PRD internet\n15:18\nremplacer l'ordinateur fixe par un portable",
      "indication_plan": "",
      "type_plan": "",
      "description": "",
      "episode": "E202",
      "sequence": "SQ0013",
      "shot": "0013",
      "task": "Concept",
      "version": "v0001",
      "extension": ".jpg",
      "image_url": "/uploads/session-b177486f/images/page_4.jpeg"
    },
    {
      "image": "..\\backend\\uploads\\session-b177486f\\images\\page_5.jpeg",
      "scene_id": "7D",
      "title": "E202_SQ0014-0014_Concept_v0001",
      "voix_off": "E202_NANOTECH\nBoards: 78  |  Shots: 23  |  Duration: 34425:00:15  |  Aspect Ratio: 16 : 9\nDRAFT: APRIL 9, 2024\nPage: 5 / 13\n6:12\nDans un laboratoire suisse, à Zurich, deux physiciens,\nfrustrés de ne pas avoir le matériel adéquat pour leurs\nrecherches décident de prendre les choses en main.\nGerd Binnig et Heinrich Rohrer créent alors le\nmicroscope le plus puissant de l’histoire des\nsciences : le microscope à tunnel. Ils empocheront un\nprix Nobel pour cette invention qui permet d’observer\ndes structures atomiques pour la première fois avec\nune telle précision.",
      "indication_plan": "INT. LABORATOIRE",
      "type_plan": "",
      "description": "PR - travelling arriere\nGerd Binnig et Heinrich Rohrer travaille sur le\nmicroscope a tunnel, l'un d'eux regarde a l'interieur, le\nsecond, au premier plan, parle du résultat attendu\n6:32\nA l’extrémité d’un microscope à tunnel, il y une pointe\ntrès fine constituée de seulement... quelques\natomes !\nJuste en dessous, la surface de l'échantillon. Ils ont\ntous les deux ce qu’on appelle des « énergies\npotentielles », et elles sont différentes.\nA une échelle normale, si on approche la pointe de\ncette surface, il ne se passe rien. Il n’y pas d’interaction\ncar les électrons ne sont pas capables de passer de la\npointe vers la surface. C’est ce qu’on appelle une\n« barrière de potentiel ».\nMais à la toute petite échelle des atomes de la pointe,\nil se crée un effet propre à la physique quantique :\n« l’effet tunnel ». Il existe alors une probabilité pour que\nles électrons puissent traverser la barrière de potentiel,\ncontournant les limites de la physique classique.\nLABO\nla camera tourne autour du microscope a tunnel avant\nde zoomer sur la pointe pour montrer la pointe\natomique.\n6:53\nCela crée un courant électrique, et on sait alors où se\ntrouve le premier atome de l’échantillon. En gardant le\nmême courant et en se déplaçant, on recueille des\ninformations. Un peu comme si on découvrait la forme\nd’un visage en tâtant avec les mains alors qu’on a les\nyeux fermés.\nQuand la pointe est plus proche d'un relief, le courant\naugmente. Quand, au contraire, elle survole un creux,\nle courant diminue. En procédant ligne par ligne on\nfinit par réaliser un scan.\nLABO\nTGP\nla pointe atomique se déplace sur une surface d'atomes\na differentes hauteurs, une jauge indique l'intensité du\ncourant en fonction de la distance.\n7:18\nAvec ce microscope, Gerd Binnig et Heinrich Rohrer\nont pu observer la première structure atomique en\nhaute résolution !\nLABO\nle microscope continue son scan en arriere plan, sur un\necran le résultat apparait\nREF : https://fr.wikipedia.org/wiki/Microscope_\n%C3%A0_effet_tunnel\n7:23\nTrois ans après l’invention de ce microscope, on\nfranchit une nouvelle étape dans cette conquête\nnano, à Houston, aux Etats-Unis. Une ville devenue\nmondialement connue grâce à son centre spatial.\nEXT. NASA CENTER - XXe\nPE - travelling avant\nnous découvrons le batiment de la nasa\n7:25\nEn 1984, alors que les astronautes de la navette\nChallenger réparent pour la première fois un satellite\ndans l’espace, quatre scientifiques s’escriment à\nrecréer un coin d’univers lointain dans leur\nlaboratoire.\nA leur tête, un Anglais, qui a été fan de Meccano dans\nsa jeunesse : Harry Kroto.\nINSPIRATION PDR LUNE\n18:48\nmeme plan, en remplacant la station par un satellite et\najouter des cosmonautes",
      "episode": "E202",
      "sequence": "SQ0014",
      "shot": "0014",
      "task": "Concept",
      "version": "v0001",
      "extension": ".jpg",
      "image_url": "/uploads/session-b177486f/images/page_5.jpeg"
    },
    {
      "image": "..\\backend\\uploads\\session-b177486f\\images\\page_6.jpeg",
      "scene_id": "9C",
      "title": "E202_SQ0015-0015_Concept_v0001",
      "voix_off": "E202_NANOTECH\nBoards: 78  |  Shots: 23  |  Duration: 34425:00:15  |  Aspect Ratio: 16 : 9\nDRAFT: APRIL 9, 2024\nPage: 6 / 13\n7:40\nDepuis des années, il s’intéresse à un phénomène\nsurprenant : dans l’espace, les molécules de carbone\nsemblent parfois se structurer différemment de ce\nque l’on connaît sur Terre.",
      "indication_plan": "INT. Laboratoire 1990",
      "type_plan": "PP",
      "description": "un rechercheur regarde son ecran, surpris par la\ncomposition de la mollécule de carbone assemblé dans\nl'espace.\nun fullerene est a l'ecran\n10A\n7:49\nSur Terre, sous leurs formes les plus stables, celles du\ngraphite ou du diamant, les molécules de carbone\ns’organisent selon une structure typique,\ncomplètement plane.\nPour sortir de ce schéma, Kroto et son équipe\nreproduisent les conditions susceptibles de générer\ndes structures différentes, c’est-à-dire dans l’espace,\nquand une étoile est mourante.\nLABO\ndevant un tableau affichant la mollécule de graphite et\nde diamant, KROTO explique que dans l'espace ils\npeuvent changer cette composition. en se décallant, il\nrevele la forme du fullerene\n10B\n8:04\nPour cela, ils chauffent du graphite dans un\nenvironnement gazeux spécial. Et là, c’est une énorme\nsurprise. Ils découvrent une molécule complètement\ninattendue et hyper stable, en forme de ballon de foot.\nUn ballon de 60 panneaux, 60 atomes de carbone.\nHarry Kroto le baptise « fullerène ».\nLABO\nnous observons a travers le hublo du four. le graphite\nest au centre. un gaz apparait dans le four, puis la\ncombustion démarre\nsur le coté, un écran montre une version simplifié du\nprocess :\ngraphites > fullerene\n10C\n8:18\nContrairement à la théorie qui s’imposait jusqu’à\nprésent, on s’est alors aperçu qu’à une toute petite\néchelle, c’est-à-dire, quand on a seulement 60, 100\nvoire 10 000 atomes de carbone, le graphite ne reste\npas plat. Il se courbe et forme des sphères ou des\nellipses en fonction du nombre d’atomes en présence.\nLABO\ncamera orbital\nune molecule de graphite se transforme en Molecules\nde fullerene\n11A\n8:34\nPour la première fois de l’histoire, on a réussi à\nrecréer une nanostructure existante dans l’univers,\nc’est le vrai début des nanotechnologies. Harry Kroto\nrecevra d’ailleurs un prix Nobel de chimie pour cette\ndécouverte.\nINT. BUREAU\ntravelling arriere\nKROTO est dans son bureau, contemplant l'empleur de\nsa découverte\n11B\n8:45\nSept ans plus tard, un physicien japonais, ami d’Harry\nKroto, va encore plus loin. En synthétisant des\nfullerènes, il découvre complètement par hasard, en\nplus des structures sphériques espérées, un matériau\nde forme allongé inconnu au bataillon.\nUne structure atomique qui n’existe pas dans la\nnature !\nINT. LABORATOIRE\nLIJIMA tiens dans les mains le futur : le nanotube",
      "episode": "E202",
      "sequence": "SQ0015",
      "shot": "0015",
      "task": "Concept",
      "version": "v0001",
      "extension": ".jpg",
      "image_url": "/uploads/session-b177486f/images/page_6.jpeg"
    },
    {
      "image": "..\\backend\\uploads\\session-b177486f\\images\\page_7.jpeg",
      "scene_id": "11C",
      "title": "E202_SQ0016-0016_Concept_v0001",
      "voix_off": "E202_NANOTECH\nBoards: 78  |  Shots: 23  |  Duration: 34425:00:15  |  Aspect Ratio: 16 : 9\nDRAFT: APRIL 9, 2024\nPage: 7 / 13\n11C\n8:59\nLijima vient de créer les nanotubes de carbone et\nl’homme vient de créer le premier objet artificiel de\nl’ère nanotechnologique ! En quelques années, les\nnanotubes de carbone vont devenir les stars des\nnanotechnologies grâce à leurs performances\ninouïes.",
      "indication_plan": "EXT. Buckminster Fuller’s Biosphere",
      "type_plan": "",
      "description": "travelling avant\n12A\n9:01\nLe nanotube est un tube creux dont les parois font un\nmaillage régulier en forme de pentagones ou\nd'hexagones, une sorte de grillage recourbé, le fil du\ngrillage correspondant aux liaisons entre les atomes\nde carbone.\nUn grillage avec bien sûr des dimensions riquiqui : un\nmillier de nanomètres en longueur pour un diamètre\nplus petit que le nanomètre. Pourquoi ce tube de rien\ndu tout est-il devenu superstar ?\nLABO\nGP - camera orbitale\nnous observons le nanutube.\nsynchronisé avec la VO, les éléments pointés\ns'illuminent\nl'echelle s'affiche a l'écran\n12B\n9:21\nNotamment parce que sa résistance mécanique\ndépasse celle des meilleurs matériaux actuels. Il est\nplus résistant que l'acier ou le kevlar. Certains\nnanotubes sont même plus durs que la plus dure de\ntoutes les roches existantes, le diamant ! Le tout, en\nétant plus léger, un nanotube pèse six fois moins\nqu’un tube en acier de la même longueur.\nLABO\nle nanotube est sous une presse\nla camera recule, 1 autre presss entre dans le champs.\nune avec une enclume sur le plateau.\nles presses s'activent. les jauges affichent la pression :\nl'enclume explose a 450MPa. le nanotube s'ecrase a\n52700.\n12C\n9:48\nIls sont tellement résistants qu’au jeu du tir à la corde,\nà supposer d’avoir des mains nanométriques, on\npourrait placer 100 000 personnes de chaque côté\nd’un nanotube sans le casser !\nLABO\nGP - PL\nGP sur le nanotube, auquel est accroché une corde de\nchaque coté. la camera pivote vers la droite, nanotube\nau premier plan, une foule immense en arriere plan,\ntirant la corde\n12D\n9:58\nLes premières applications industrielles à base de\nnanotubes ont déjà vu le jour notamment pour\nfabriquer des raquettes de tennis, des pédaliers de\nvélos ou encore des carrosseries de formule 1. Et\nd’autres sont à l’étude pour fabriquer par exemple des\npales d’éoliennes plus longues, plus légères, plus\nrésistantes.\nLABO\ntravelling G>D\nune raqueets, un velo de course et une formule 1 sont\naligné, la camera passe de l'un a l'autre.\n12E\n10:13\nEt ce n’est pas tout ! Non seulement les nanotubes\nsont super résistants, mais en plus, ils possèdent une\nconductivité hors du commun pour la chaleur et\nsurtout l'électricité.\nDans un fil de cuivre classique, ce sont les électrons\nlibres du cuivre qui créent le courant en navigant d’un\natome à l’autre. Mais ce mouvement n’est pas\ncomplètement fluide. Il est gêné par les défauts à\nl’intérieur du métal et aussi par des collisions avec\nd’autres électrons et d’autres atomes. Tous ces chocs\nprovoquent en fait un échauffement du fil et une\nperte d’énergie.\nAvec les nanotubes, rien de tout ça ! La structure est\nparfaite, et les électrons circulent sans rencontrer\nd’obstacles, pour eux c’est un toboggan de vacances !\nEn injectant seulement 1 % de nanotubes de carbone\ndans un bout de plastique, on a déjà un fil\nparfaitement conducteur.\nLABO\nplan de coupe d'un cable. la camera s'approche...\nUne serie de nanotube mis bout a bout dans un cable.\nles electrons circule a tres grandes vitesse. aucune\nchaleur n'est dégagé\nla camera descend pour voir un cable classique\nnous voyons le déplacement des electrons, qui ont du\nmal a circuler a cause des collisions avec d'autres\nelectrons et atomes\nle cable chauffe a cause des collision, illustrer la\nchaleur produite",
      "episode": "E202",
      "sequence": "SQ0016",
      "shot": "0016",
      "task": "Concept",
      "version": "v0001",
      "extension": ".jpg",
      "image_url": "/uploads/session-b177486f/images/page_7.jpeg"
    },
    {
      "image": "..\\backend\\uploads\\session-b177486f\\images\\page_8.jpeg",
      "scene_id": "13A",
      "title": "E202_SQ0017-0017_Concept_v0001",
      "voix_off": "E202_NANOTECH\nBoards: 78  |  Shots: 23  |  Duration: 34425:00:15  |  Aspect Ratio: 16 : 9\nDRAFT: APRIL 9, 2024\nPage: 8 / 13\n13A\n10:55\nC’est sacrément complexe de créer des\nnanostructures de toute pièce. En revanche, pour ce\nqui est d’imiter ce qui existe déjà, c’est un poil plus\nfacile. Et les modèles se trouvent partout autour de\nnous dès lors qu’on observe la nature avec un\nmicroscope à tunnel ou avec son petit frère plus\nrécent : le microscope à force atomique.",
      "indication_plan": "EXT. JUNGLE",
      "type_plan": "",
      "description": "leger travelling avant\nPL d'une foret, au premier plan un cameleon / lesard se\ndéplace sur une branche, la tete en bas\nen arriere plan, un papillon entre dans le champs en\narriere plan, il semble lumineux, difficile a distinguer ce\nque c'est\n13B\n11:12\nPlantes ou animaux, la nature est une mine d’or\ninfinie. En dehors du carbone, il existe des tonnes de\nmolécules aux potentiels extrêmement alléchants. De\nquoi créer des mix de matériaux, des composites aux\npropriétés nouvelles incroyables...\nGP sur les ailes du papillon, dont les ailes ont une\ncapacité de reflection superieur a tout ce que l'homme\npeut fabriquer\n14A\n11:24\nC’est le biomimétisme à l’échelle nano ! La feuille de\nlotus par exemple, est un modèle du genre pour\nrepousser la moindre gouttelette d’eau.\nPour sa propre protection, elle est constituée d’une\ndouble structure. D’abord un épiderme formant des\npapilles de quelques microns et par-dessus une\ncouche de cire superhydrophobe. Sur le lotus, les\ngouttes d’eau ne peuvent absolument pas pénétrer\ndans les interstices. Elles ne font que rouler,\nemportant avec elles toutes les impuretés. L’industrie\ntextile a reproduit cette structure en incorporant des\nnano particules pour rendre des vêtements\nparfaitement hydrofuges.\nLABO\ncamera orbitale\nune feuille de lotus flotte au dessus du plateau\nUne goutte tombe sur la feuille et glisse\nune fenetre de zoom s'ouvre pour montrer la surface de\nla feuille et pourquoi l'eau ne peut rester dessus, puis\ncette fenetre occupe tout l'ecran afin de montrer une\ngoutte d'eau glissant en macro\nnous sortons de la fenetre de zoom, le lotus est\nremplacé par un bateau high tech, dont la coque a une\nhydroresistance tres faible\nREF : http://tpe-biomimetisme-chimie.e-monsite.com/\npages/le-biomimetisme-c-est-quoi/quelques-exemples-\nactuels-d-inspiration-biomimetique/le-lotus.html\n14B\n11:39\nLe lézard gecko possède lui des millions de\nnanofibres à l’extrémité de ses pattes qui lui\npermettent d’adhérer à n’importe quelle surface. Là\nencore, des chercheurs ont imité la nature en\nmélangeant des nanofibres de polyuréthane et des\nnanotubes de carbone pour concevoir des objets\nsuper adhésifs tels que des pansements sans colle ou\ndes robots capables de grimper au plafond sans\ns’écraser comme des gamins rêveurs...\nLABO\ncamera orbitale autour d'un gecko\ncomme le précédent, une fenetre de zoom s'ouvre pour\nmontrer en details les nanofibres lui permettant de\ns'accrocher partout\nla camera regarde le plafond (type reportage, c'est\nimprévu, pas stable) il y a.. un truc... au plafond. la\ncamera zoom, c'est un gecko robot\nREF\nrobot grimpeur : https://www.youtube.com/watch?\nv=odAifbpDbhs&t=37s\n15A\n11:59\nL’ère nano a des airs de Far-West où la ruée vers l’or\nne se fait pas les pieds dans l’eau avec un tamis mais,\nune blouse blanche sur le dos et les yeux derrière un\nmicroscope. Dans les laboratoires du monde entier,\nc’est la course à l’innovation.\nINT. LABORATOIRE NANOTECH\ndans le laboratoire, de nombreux chercheurs sont face\na un microscope atomique, attendant un resultat\n15B\n12:14\nCar le champ des applications possibles est immense.\nOrdinateurs aux capacités de calculs et de stockages\ninfinis. Vêtements capables de capter les rayons\ninfrarouges pour vous réchauffer l’hiver. Écrans plats\nqu’on peut enrouler puis dérouler pour les fixer sur un\nmur comme une simple affiche. Les nanotechnologies\nn’en sont qu’à leurs balbutiements.*\nEXT. RUE Parisienne - an 3000\ntravelling arriere\nun groupe de pieton attend pour traverser. quelques\nvoitures passent, puis, sur le sol, le passage clouté se\ndessinent au sol.\nsur un batiment, un ouvrier\nAu premier plan, Une Joggueuse déroule un IPAD\nflexible, qu'elle attache a son bras pour avoir le GPS",
      "episode": "E202",
      "sequence": "SQ0017",
      "shot": "0017",
      "task": "Concept",
      "version": "v0001",
      "extension": ".jpg",
      "image_url": "/uploads/session-b177486f/images/page_8.jpeg"
    },
    {
      "image": "..\\backend\\uploads\\session-b177486f\\images\\page_9.jpeg",
      "scene_id": "15C",
      "title": "E202_SQ0018-0018_Concept_v0001",
      "voix_off": "E202_NANOTECH\nBoards: 78  |  Shots: 23  |  Duration: 34425:00:15  |  Aspect Ratio: 16 : 9\nDRAFT: APRIL 9, 2024\nPage: 9 / 13\n15C\n12:30\nLes propriétés des nanostructures sont tout\nbonnement incroyables. D’autant plus que les\nmolécules ont une autre particularité : elles sont bien\nplus sensibles à l’échelle nanométrique que\nlorsqu’elles sont assemblées dans des structures plus\ngrandes.\nespace onirique\nune cellule cancereuse flotte au centre du plan. des\nnanoparticules attaque la cellule cancereuse\n16A\n12:40\nPlus on diminue la taille d'un matériau, plus il devient\nréactif. Prenons un Rubik’s cube. Et divisons-le en\npetits cubes. Non, ce n’est pas une technique pour\nrassembler les couleurs plus facilement !\nÇa permet de mieux visualiser ce phénomène : à\nsavoir que pour le même volume, on a au final plus de\nfaces externes qu’avec la structure d’origine. Toutes\nles faces non colorées du cube sont désormais\napparentes.\nMathématiquement, ça signifie donc plus de surfaces\nd’échange avec l’environnement et donc un matériau\nplus réactif ! Pour absorber de la chaleur ou échanger\ndes substances chimiques par exemple.\nLABO\ncamera orbitale\nIllustrer exactement la voix off\nilluminer les faces lorsqu'elles sont évoquées en VO\n16B\n13:09\nTout matériau est composé d’atomes : des noyaux\nautour desquels gravitent des électrons. Quand les\natomes réagissent, c'est pour libérer ou acquérir un ou\nplusieurs électrons. Quand ces atomes se trouvent au\ncœur du matériau en question, ils vont échanger ces\nélectrons avec leurs semblables.\nLABO\nplusieurs atomes, nous focalisons sur un, au centre. les\nelectrons gravitent autour, puis certain se détachent\npour rejoindre un autre atome, tandis que des nouveaux\nle rejoignent\n16C\n13:23\nEn revanche, quand ils se trouvent en surface, ils n'ont\nplus suffisamment de semblables avec qui interagir.\nC’est la situation typique pour les nanoparticules, qui\nse retrouvent à échanger avec des atomes de leur\nenvironnement immédiat. Les atomes d'oxygène\nprésents dans l'air, par exemple.\nLABO\ncamera orbitale\nun \"Mur\" d'atomes echange des electrons avec l'air\nles 2 environnement doivent etre clairement séparés\ntransition crash dézoom\n16D\n13:36\nC’est ce qui se passe avec une invention incroyable :\nles vitres autonettoyantes. Ces vitres sont enduites\nd'une fine couche de dioxyde de titane, sous forme de\nnanoparticules. Pourquoi du dioxyde de titane ? Parce\nqu’il a cette capacité à décomposer les polluants sous\nl’effet de la lumière.\nQuand les rayons ultraviolets de la lumière frappent la\nvitre, et comme la surface de contact est plus\nimportante grâce aux nanoparticules, des électrons\nde dioxyde de titane sont éjectés. Ils se combinent\navec des atomes d'oxygène présents dans l'air, ce qui\nprovoque l'excitation des molécules de dioxygène.\nEt comme les salissures sont en partie constituées de\nmolécules carbonées, il y a une réaction chimique qui\nse crée. Ça produit du CO2 et de la vapeur d'eau. Les\nsaletés organiques sont alors décomposées tandis\nque les autres se détachent de la surface vitrée.\nMagique...\nLABO\ncamera orbitale\nla camera tourne legerement autour d'une vitre, sur\nlaquelle un fin film vient se déposer.\ndes photons viennent taper la vitre et produise une\nonde \" netoyante\" qui se propage a chaque impacte\nla camera zoom pour montrer que les saletés tombent,\nla vapeur s'echappe de la vitre\n17A\n14:18\nPeut-être un jour disposera-t-on d’un gel dentifrice\nautonettoyant, nous permettant d’avoir les dents\nsaines et blanches rien qu’en ouvrant la bouche face\nau soleil...\nEn attendant, des dents jusqu’au bout des ongles, le\ncorps humain avec ses atomes en tous genres est un\nterrain de jeux sacrément intéressant pour les\nnanotechnologies.\nINT/EXT. Fenetre immeuble - 2050\nGP - PR / travelling arriere\nUne femme, avec sa serviette sur la tete, affiche un\nlarge sourire a la fenetre pour se brosser les dents.\napres quelques secondes, elle retourne a l'interieur\npour continuer de se préparer.\nla camera recule",
      "indication_plan": "",
      "type_plan": "",
      "description": "",
      "episode": "E202",
      "sequence": "SQ0018",
      "shot": "0018",
      "task": "Concept",
      "version": "v0001",
      "extension": ".jpg",
      "image_url": "/uploads/session-b177486f/images/page_9.jpeg"
    },
    {
      "image": "..\\backend\\uploads\\session-b177486f\\images\\page_10.jpeg",
      "scene_id": "17B",
      "title": "E202_SQ0019-0019_Concept_v0001",
      "voix_off": "E202_NANOTECH\nBoards: 78  |  Shots: 23  |  Duration: 34425:00:15  |  Aspect Ratio: 16 : 9\nDRAFT: APRIL 9, 2024\nPage: 10 / 13\n17B\n14:34\nDes chercheurs ont déjà mis au point ou sont en train\nde développer des nanostructures capables de\nréparer des cartilages, de faire battre un cœur, de\ndélivrer des vaccins, d’éliminer des bactéries, de\npiéger des cellules cancéreuses. Ils sont tout\nbonnement en train de bouleverser la médecine.\nINT LABORATOIRE\ntravelling arriere\nune machine fabrique des medicaments en série\n17C\n14:48\nAu début du 20e siècle, le biologiste allemand Paul\nEhrlich, considéré comme le père de la chimiothérapie,\nthéorisait l’idée de la « magic bullet » :  la « balle\nmagique ». Une arme thérapeutique capable de cibler\ndirectement les maladies. Avec les nanomédicaments,\nce concept est devenu réalité.",
      "indication_plan": "INT. laboratoire - XXe",
      "type_plan": "PRP",
      "description": "Paul Ehrlich travaille dans son laboratoire, il tient son\ntube a essai, contenant son \"magic bullet\"\n18A\n15:01\nDans un corps humain, pour un médicament qu’on\ningurgite ou qui est injecté, les barrières sont\nnombreuses, c’est un parcours du combattant avant\nd’arriver sur les cellules malades.\nSi l’on prend l’exemple d’un traitement chimique\ncontre le cancer, au mieux, une particule de\nmédicament sur 100 000 atteint sa cible. Et de plus,\nces médicaments censés détruire les cellules\ncancéreuses attaquent aussi au passage des cellules\nsaines d’où les effets secondaires importants.\nLABO\ncamera orbitale\nUne gellule de medicament personnifié s'apprette a\ncourir.\nla rotation de la camera revele un parcours truffé de\npiege, dans lesquels de nombreux médicament sont\ncoincé ou en train de combattre\nREF :\nparcours https://www.youtube.com/watch?\nv=cxJqrxKchmU\najouter des defenseurs représentant les organes\n18B\n15:23\nAvec les nanotechnologies, on change la méthode.\nLes principes actifs pour soigner sont incorporés dans\nce qu’on appelle un nanovecteur. C’est le moyen de\ntransport du médicament. On choisit sa matière, on\ndéfinit sa taille, sa forme. Comme ça, non seulement il\ntraverse toutes les barrières sans encombre, c’est une\nsorte de camouflage, mais en plus, il va se fixer sur\nles cellules malades et seulement elles. On utilise\nainsi des nanoparticules de silicium poreux, qui se\ndissout après avoir livré ses colis de médicaments.\nLABO\nLa nanotech est en dessous d'un ecran, sur lequel\ndéfile differente forme. la forme choisi est une ficelle. le\nnanotech prend cette forme\nl'ecran se leve et le parcout du combattant est présent.\nla nanotech avance serainement en esquivant tous les\nobstacles puis se fixe sur la cellule malade. cette\nderniere est soigné (passage du gris au rouge)la\nnanotech se dissous une fois sa misson accomplie\n18C\n15:49\nUne autre méthode consiste à utiliser des\nnanoparticules d’oxyde de fer qui vont elles\ns’introduire au sein des cellules cancéreuses. Ensuite,\ndepuis l’extérieur du corps, on active un champ\nmagnétique qui excite les atomes d’oxyde de fer, cela\nproduit de la chaleur et les cellules cancéreuses sont\ndétruites.\nLABO\nune cellule cancereuse est infiltré par les\nnanoparticules.\nune onde, représentant le champs magnétique, se\npropage et fait agiter les nanos, la chaleur dégagé est\nvisible\nla cellule cancereuse brulé\n18D\n16:04\nUn autre champ prometteur en nanomédecine est\ncelui de la régénération de tissus, qu’ils soient osseux,\ncutanés, nerveux, cardiaques…\nLe principe est alors d’utiliser\ndes nanobiomatériaux proches des tissus naturels\nendommagés. Ils servent de matrice, comme un\néchafaudage sur lequel des cellules déjà présentes\ndans le corps ou implantées vont pouvoir se\ndévelopper.\nJusqu’à nous permettre d’espérer la restauration de\nfonction vitales !\nLABO\nen semi transparence, nous observons une double\nfracture. des morceaux sont manquant\nles nanos entre en scene et créé une toile entre les\nmorceau. dans un second temps, l'os se reforme et se\nsoude facilement grace au nano",
      "episode": "E202",
      "sequence": "SQ0019",
      "shot": "0019",
      "task": "Concept",
      "version": "v0001",
      "extension": ".jpg",
      "image_url": "/uploads/session-b177486f/images/page_10.jpeg"
    },
    {
      "image": "..\\backend\\uploads\\session-b177486f\\images\\page_11.jpeg",
      "scene_id": "18E",
      "title": "E202_SQ0020-0020_Concept_v0001",
      "voix_off": "E202_NANOTECH\nBoards: 78  |  Shots: 23  |  Duration: 34425:00:15  |  Aspect Ratio: 16 : 9\nDRAFT: APRIL 9, 2024\nPage: 11 / 13\n18E\n16:22\nOn a ainsi implanté des nanofils de dioxyde de titane\nrevêtus de nanoparticules d’or chez des souris\naveugles à l’arrière de la rétine. Ces nanoparticules\npermettent de reproduire ce que font\nles photorécepteurs naturels de l’œil. Quand la\nlumière arrive, elle modifie la tension électrique\nlocale, et active les neurones du nerf optique. Avec\ncette technique, des souris ont tout bonnement\nretrouvé la vue...\nLABO\norbite - travelling arriere\nen semi transparence, nous observons l'oeil de la\nsouris.\nen dorée, les nanos a la place des photorecepteur.\nla lumiere arrive dans l'oeil, , la stimulation electrique\nenvoyé au cerveau est en sur impression\n19A\n16:41\nDans la courte histoire des nanotechnologies, la\ngrande étape qui suit la fabrication de nanostructures\nse produit en 1998.\nL’année où j’ai suivi à la télévision des gars en short\nfrappant dans un fullerène géant pour remporter la\ncoupe du Monde.\nEXT, CHAMPS ELYSEE - 1998\nune nuée de drapeau francais sur les champs elysee,\nen fond l'arc de triomphe\n19B\n16:54\nPendant ce temps-là, deux physiciens français et\nécossais observaient à travers un microscope à tunnel\nune nanoparticule pas comme les autres.\nQu’est-ce qu’elle avait de spécial ? Elle était en\nmouvement sur elle-même ! Et en plus, ces deux\nchampions de la physique, comme deux footballeurs\nqui jonglent, pouvaient la faire tourner avec la pointe\nde leur microscope.\nINT LABO\nles 2 scientifiques observent le microscope a effet\ntunnel\n19C\n17:11\nÇa paraît peut-être anodin comme ça, mais James\nGimzewski et Christian Joachim venaient d’ouvrir un\nnouveau champ des nanosciences : celui des\nmachines moléculaires. Après avoir observé,\nmanipulé, créé des nanostructures, on savait\ndésormais les mettre en mouvement.\nONIRIQUE\nla mise au point se fait, nous observons une machine\nmoléculaire\nref : https://culturesciences.chimie.ens.fr/thematiques/\nchimie-organique/synthese-et-retrosynthese/prix-nobel-\nde-chimie-2016-les-machines\n19D\n17:22\nDe là à imaginer des nanorobots, des nanomachines,\nil n’y a qu’un pas et certains, comme le chimiste\naméricain James Tour, l’ont franchi pour créer des\nnanovoitures !\nONIRIQUE\nUne nano voiture se déplace, la camera tourne autour\nREF : https://dailyscience.be/26/04/2018/les-machines-\nmoleculaires-petites-mais-robustes/\n20A\n17:30\nSous le microscope, on a comme une nano usine de\nvoiture. On part d'un élément nano qui va servir de\nchâssis. Et molécule par molécule, tout s’agrège\njusqu’à la touche finale : les roues. C'est la lumière qui\nfournit l'énergie. Quand on les éclaire, les\nnanovoitures se mettent à rouler. Évidemment, on ne\npeut pas transporter d’humains avec ces\nnanovoitures.\nLABO\nnous observons l'autoassemblage tel que décrit.\nune forte lumiere s'allume sur la création finale, qui\nallimente la voiture, se mettant a avancer",
      "indication_plan": "",
      "type_plan": "",
      "description": "",
      "episode": "E202",
      "sequence": "SQ0020",
      "shot": "0020",
      "task": "Concept",
      "version": "v0001",
      "extension": ".jpg",
      "image_url": "/uploads/session-b177486f/images/page_11.jpeg"
    },
    {
      "image": "..\\backend\\uploads\\session-b177486f\\images\\page_12.jpeg",
      "scene_id": "20B",
      "title": "E202_SQ0021-0021_Concept_v0001",
      "voix_off": "E202_NANOTECH\nBoards: 78  |  Shots: 23  |  Duration: 34425:00:15  |  Aspect Ratio: 16 : 9\nDRAFT: APRIL 9, 2024\nPage: 12 / 13\n20B\n17:48\nJames Tour est capable de produire plusieurs\nmilliards de nanovoitures. C’est autant que ce que\nl'industrie automobile a produit depuis deux siècles.\nComment est-ce possible ? Grâce à une technique que\nl’on connaît très bien puisque notre corps la met en\npratique pour donner naissance à un être\nhumain complet : l’autoassemblage. C’est-à-dire, la\nconstruction naturelle d’une structure complexe à\npartir de quelques éléments de base, ici des protéines\nd’ADN.\nLABO\nCamera orbitale\nUne armée de voiture est sur la table\n20C\n18:09\nL’autoassemblage, c’est cette capacité qu’ont les\nmolécules à s'organiser spontanément, toutes seules,\ndès lors qu’on applique la bonne recette avec les bons\ningrédients, le bon temps de cuisson, la bonne\ntempérature.\nPour l’instant, on ne sait appliquer cette technique\nqu’à des structures nanométriques mais les\nscientifiques travaillent à l’élaboration de structures\nqui franchiraient la barrière de l’invisible.\nLABO\nnous voyons les molécules s'attirer comme des aimants\nlorsqu'elles sont a proximité. utiliser un code couleur\npour montrer l'emplacement de chacune et que sa\nconnexion est programmé, ce n'est pas la proximité qui\nprime\nREF : https://youtu.be/Mr7IEvlflnI?si=kWh2-\ny5w2P3Q6aAp&t=265\n20D\n18:26\nPar exemple, on n’aurait plus besoin de débiter tout\nun arbre pour obtenir juste un cure-dent. Il suffirait\nsimplement d'assembler les atomes de bois qui\ncomposent ce cure-dent.\nQuant à créer ce cure-dent sans autoassemblage,\ndonc atome par atome, n’y pensez même pas. Il\nfaudrait des milliards d’années...\nLABO\nun arbre est au milieu du labo, un bucheron le regarde.\nau premier plan, quelque chose bouge, changement de\nmise au point, un cure dent se forme en autogénération\n21A\n18:41\nEn même temps, si je pouvais me projeter dans le\nfutur, dans ma voiture moléculaire qui se déplace à la\nlumière du soleil, et avec mon dentifrice\nautonettoyant, je ne suis pas sûr que j’aurais encore\nbesoin d’un cure-dent.\nEn revanche, j’aurais peut-être besoin d’une assurance\nvoire d’un avocat. Parce que d’après ce que m’a\nraconté Sofia, j’ai pas l’impression qu’on maîtrise\ncomplètement les nanotechnologies...",
      "indication_plan": "EXT. RUE - 3000",
      "type_plan": "",
      "description": "tracking camera, pano G>D\ndans sa voiture décapotable alimentée par la lumiere,\nle narrateur se \"bronse\" les dents au soleil\nmais l'orage gronde, la nanocapote s'autogénere tandis\nque la voiture s'eloigne\n22A\n18:53\nEn fait, dans le monde nano, les propriétés de la\nmatière changent. Prenez l’eau par exemple. Si vous\nen versez sur une surface plane et bien cette eau va\nrester plate. Pareil pour un lac quand il n’y a pas de\nvagues. C’est normal, c’est à cause de la gravité.\nLABO\ncamera orbitale\nune fiole d'eau est versé a meme la table, une petite\nflaque se forme\nla force de la gravité est représenté par une fleche ?\n22B\n19:08\nEn revanche, si vous observez une petite goutte d'eau,\nelle n’est pas plate, elle est ronde. Et si elle est\nsphérique, c’est parce que la gravité n’est plus\nprédominante à cette échelle.\nPlus on va vers le très petit, plus on s'approche de\nl'atome, et plus les propriétés changent. Les lois de la\nphysique newtonienne classique sont remplacées par\ncelles de la physique quantique.\nLABO\nGP - camera orbitale\nune goutte d'eau est sur la table.\nreprésenter la gravité, trop faible pour applatir la goutte",
      "episode": "E202",
      "sequence": "SQ0021",
      "shot": "0021",
      "task": "Concept",
      "version": "v0001",
      "extension": ".jpg",
      "image_url": "/uploads/session-b177486f/images/page_12.jpeg"
    },
    {
      "image": "..\\backend\\uploads\\session-b177486f\\images\\page_13.jpeg",
      "scene_id": "22C",
      "title": "E202_SQ0022-0022_Concept_v0001",
      "voix_off": "E202_NANOTECH\nBoards: 78  |  Shots: 23  |  Duration: 34425:00:15  |  Aspect Ratio: 16 : 9\nDRAFT: APRIL 9, 2024\nPage: 13 / 13\n22C\n19:28\nDans notre monde de géants, si on lance une balle\ncontre un mur elle rebondit de manière assez\nlogique... pourvu qu’on soit pas trop maladroit.\nLABO\ncamera orbitale\nun mur est en bord de table, un canon a balle tire\ndessus 3 balles, une a coté, une qui n'arrive pas\njusqu'au mur et une qui le touche comme attendu\n22D\n19:36\nDans le monde nano, c’est une tout autre histoire... et\nen plus pas évidente à concevoir je préfère vous\nprévenir... Ici, si on lance une nano balle contre un\nnano mur, déjà elle aura un mouvement ondulatoire,\net en plus, cette balle peut tout à la fois rebondir bien\nsûr, mais aussi, tenez-vous bien... traverser le mur,\nêtre ici, et être en même temps ailleurs. Waow,\nbizarre... Mais c’est ce qu’on appelle le principe\nd’incertitude.\nAjoutez à cela, la plus grande réactivité des\nnanoparticules et cette taille qui leur permet de\npénétrer quasiment partout, et vous vous retrouvez\nface à pas mal d’inconnues quand vous les lâchez\ndans la nature...\nLABO\nCrash zoom de transition\nle canon a balle est remplacé par un canon a particules\nfuturiste\nla camera se place de profile\nle canon charge puis tire sur le mur.\nla nano balle rebondit sur le mur et le traverse en\nmeme temps\n23A\n20:09\nParce que l’ère des nanotechnologies n’a même pas\n50 ans, on manque encore de recul. Sur le long terme,\non ne connaît pas les conséquences de la présence de\nces nanostructures crées par l’homme, sur\nl’environnement d’une part et sur le corps humain\nd’autre part.",
      "indication_plan": "EXT. SKYLINE - futur",
      "type_plan": "",
      "description": "travelling avant\nla camera progresse lentement dans une ville futuriste\n23B\n20:11\nComme n’importe quelle science ou technologie, les\nnanotechnologies méritent un encadrement pour\néviter les dérives. Et notamment celle qui consiste à\nintroduire des nanoparticules dans des aliments ou\ndes cosmétiques sans en informer clairement le\nconsommateur.\nINT. SUPERMARCHE - FUTUR\ndans un rayon, un homme prend une boite de conserve\net regarde la liste des ingredients. un peu perdu, il se\ngratte la tete, puis met la conserve dans son panier\n23C\n20:22\nSurgie dans le secret des laboratoires, cette\nrévolution de l’invisible est en train de gagner\nprogressivement sa place dans nos sociétés avec des\napplications qui touchent quasiment tous les\ndomaines. De l’informatique jusqu’au BTP, en passant\npar la médecine ou le secteur des énergies\nrenouvelables. Avec des promesses d’efficacité\ndémultipliée pour des coûts réduits de manière\ndrastique.\nEXT: VILLE\ndans les rues d'une ville deserte, les nano particules se\npropage et recouvre tout : habitation, végétation,\nhopital/clinique, panneau publicitaire\n23D\n20:39\nEn manipulant l’atome comme une simple brique de\nmaçonnerie, l’être humain se rapproche d’un pouvoir\nde création quasi divin. Ou de celui d’un apprenti\nsorcier...\nDésormais, non seulement nous modelons la matière\ndans ses moindres détails mais un jour peut-être, nous\npourrons transformer notre propre corps jusqu’à le\ndoter de super-pouvoirs...\nINT. LOFT SKYCRAPPER\ntravelling arriere\nassis en tailleur, NARRATEUR lit un livre. quelque chose\nsemble etrange a l'exterieur...\nla camera tourne en Z de 180, NARRATEUR est en fait\nau plafond",
      "episode": "E202",
      "sequence": "SQ0022",
      "shot": "0022",
      "task": "Concept",
      "version": "v0001",
      "extension": ".jpg",
      "image_url": "/uploads/session-b177486f/images/page_13.jpeg"
    }
  ],
  "source_pdf": "E202_nanoTech_2024-04-09_11.25.08_20250425_000959.pdf",
  "metadata": {
    "episode_code": "E202",
    "sequence_offset": 10,
    "shot_offset": 10,
    "extracted_at": "2025-04-25T00:10:00.504891",
    "total_scenes": 13
  }
}